{
  "sira_nabawiya_damoush_vol4_005": {
    "status": "ocr_in_progress",
    "lastPage": 200,
    "extractedText": "| حب 222 م 1\n\nمب 7غ) في يوه 7ف اد )م 2ه هر |\n5\n| |57 + ظ ظ هذ« هما\n‎١‏ الس .\n\n0 7 ّ 117 ---22 731215 جه 2 ا رركا\n2| السيتعناضه ‏ | |\n| اياي ا 2 8 زد\nل ‎2201442١‏ > | ران 5\n\n\n| -222 (\nعر اه\n4 (\nو مسرم 2 و«٠صيام‏\nبرْوَاتَةِ أتَصّةَأَهِْلِالجينة\n\n\nو 0 رم ل\nربخ موي موتكم\n2-2 10007\nالطبَّحَة الأولت\n4ه -248.كم\n978-9953-510-57-6 151281/1\nللكم جزا رادقا\nالاقم ج ف ج22 للطباعة والنشر والتوزيخ\nهاتف: 03/896329-01/550487- فاكس:541199- ص.ب: 25/286 غبيري - بيروت - لبنان\n71 -- ]نا رأع8- لإمأعطه610 2:541199-5,0.801:286/25ج -16/1.:03/896329-01/550487\n.3315301 ,لنمنانةا// :ماغط ناكانا - 660.أ530ا038 © (30طات 03 :اند/ا-ع\n\n\n]مم سر\nةيا\n6 (\nو سر .هه ص >< - ر ‎١‏ سيا در\nروَايّْةِ ند أَجِلِالبَينت\nسئي مشو الي\n5 الرابع\nللسلباعة والنشر والتوزيغ\n\n\n\"\n0_ 0\n١ ‏اما‎\n\n\nلخم مه لاه\nساس 2 النبي (ص) الخاصك\n\n\n\n\nالفحل الأول\nشخصية النبي (ص)\nالذاتية وأحواله\nالخاصة\n\n\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة الى\nبدء خلق النبي (ص) وتكوينه\n\nأ- خلق نوره (ص) قبل الخلق\n\n‎١ ]1704[‏ - الصدوق: عن الحاكم أحمد بن عبد الرحمن المروزيّ»\nعن محمد بن إبراهيم الجرجاني عن عبد الصمد بن يحيى الواسطي. عن\nالحسن بن علي المدني» عن عبد الله بن المبارك» عن سفيان الثوري. عن\nجعفر بن محمد الصادق» عن أبيه» عن جذهء عن أبيه» عن علي بن أبي\nطالب (ع) أنه قال: إِنْ الله تبارك وتعالى خلق نور محمد (ص) قبل أن خلق\nالسموات والأرض والعرش والكرسي واللوح والقلم والجنة والنارء وقبل\nأن خلق آدم ونوحا وإبراهيم وإسماعيل وإسحاق ويعقوب وموسى وعيسى\nوداود وسليمان (ع) وكل من قال الله عز وجل في قوله: #وَوَعَبَنَا ل إِسْحَقَ\nوَيَسَفُوبَ» إلى قوله: لوَمَدَيْتَهْرَ إل صِرّط مُسَتَقِي و74 وقبل أن خلق\nالأنبياء كلهم بأربع مائة ألف سنة وأربع وعشرين ألف سنةء وخلق عرّ وجل\nمعه اثني عشر حجاباً : حجاب القدرة» وحجاب العظمة. وحجاب المنة»\nوحجاب الرحمة» وحجاب السعادة» وحجاب الكرامة. وحجاب المنزلة»\nوحجاب الهداية» وحجاب النبوة» وحجاب الرفعة» وحجاب الهيبة»\nوحجاب الشفاعة» ثم حبس نور محمد في حجاب القدرة اثني عشر ألف\nسنة وهو يقول: «سبحان ربي الأعلى» وفي حجاب العظمة إحدى عشر ألف\nسنةء وهو يقول: «سبحان عالم السرّ» وفيى حجاب المئة عشرة آلاف سنةء\n‎)١(‏ الأنعتام: 854 -41.\n\n\n‎٠‏ .................000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nوهو يقول: «سبحان من هو قائم لا يلهو' وفيى حجاب الرحمة تسعة آلاف\nسنة» وهو يقول: «سبحان الرفيع الأعلى» وفي حجاب السعادة ثمانية آللاف\nسنةء وهو يقول: «سبحان من هو دائم لا يسهو' وفي حجاب الكرامة سبعة\nآلاف سنة» وهو يقول: «سبحان من هو غني لا يفتقر؛ وفي حجاب المنزلة\nستة آلاف سنة» وهو يقول: «سبحان العليم الكريم» وفي حجاب الهداية\nخمسة آلاف سنة» وهو يقول: «سبحان ذي العرش العظيم» وفي حجاب\nالنبوة أربعة آلاف سنة» وهو يقول: «سبحان رب آلعزة عمًا يصفون» وفي\nحجاب الرفعة ثلاثة آللاف سنة» وهو يقول: «سبحان ذي الملك والملكوت»\nوفي حجاب الهيبة ألفي سنة» وهو يقول: «سبحان الله وبحمده» وفي\nحجاب الشفاعة ألف سنة» وهو يقول: «سبحان ربي العظيم وبحمده\" ثم\nأظهر اسمه على اللوح فكان على اللوح منوراً أربعة آلاف سنةء ثم أظهره\nعلى العرش فكان على ساق العرش مثبتاً سبعة آلاف سنة» إلى أن وضعه\nالله عز وجل في صلب آدم (ع) ثم نقله من صلب آدم (ع) إلى صلب\nنوح (ع)» ثم من صلب إلى صلب حتى أخرجه الله عز وجل من صلب عبد\nالله بن عبد المطلب» فأكرمه بست كرامات: ألبسه قميص الرضاء وردّاه\nبرداء الهيبة» وتوجه بتاج الهداية وألبسه سراويل المعرفة» وجعل تكته تكة\nالمحبة»؛ يشدٌ بها سراويله» وجعل نعله نعل الخوفء. وناوله عصا المنزلة»\nثم قال: يا محمد اذهب إلى الناس فقل لهم: قولوا: لا إله إلا الله محمد\nرسول اللهء وكان أصل ذلك القميص من ستة أشياء : قامته من الياقوت»\nوكمّاه من اللؤلؤء ودخريصه من البلور الأصفرء وإبطاه من الزبرجدء\nوجربّانه من المرجان الأحمرء وجيبه من نور الربَ جل جلاله» فقبل الله عز\nوجل توبة آدم (ع) بذلك القميص» وردٌ خاتم سليمان (ع) به» ورد يوسف إلى\nيعقوب به» ونجى يونس (ع) من بطن الحوت به وكذلك سائر الأنبياء (ع)\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١١‏\n‏أنجاهم من المحن به» ولم يكن ذلك القميص إلا قميص محمد (ص)0\".\n[105] 7 - روي عن أمير المؤمنين علي بن أبي طالب (ع) قال: كان\nالله ولا شيء معهء فأول ما خلق نور حبيبه محمد (ص) قبل خلق الماء\nوالعرش والكرسي والسماوات والأرض واللّوح والقلم والجنّة والنار\nوالملائكة وآدم وحواء بأربعة وعشرين وأربعمائة ألف عام: فلمًا خلق الله\nتعالى نور نبيّنا محمد (ص) بقي ألف عام بين يدي الله عز وجل واقفاً يسبّحه\nويحمده.ء والحق تبارك وتعالى ينظر إليه ويقول: يا عبدي أنت المراد\nوالمريد» وأنت خيرتي من خلقي» وعزتي وجلالي لولاك ما خلقت\nالأفلاك» من أحبّك أحببته» ومن أبغضك أبغضته» فتلألأ نوره وارتفع\nشعاعه؛ فخلق الله منه اثني عشر حجاباً أوّلها حجاب القدرة» ثم حجاب\nالعظمة» ثم حجاب العزة» ثم حجاب الهيبة» ثم حجاب الجبروت» ثم\nحجاب الرحمة؛ ثم حجاب النبوة» ثم حجاب الكبرياء» ثم حجاب\nالمنزلة» ثم حجاب الرفعة» ثم حجاب السعادة» ثم حجاب الشفاعة» ثم إن\nالله أمر نور رسول الله (ص) أن يدخل في حجاب القدرة فدخل وهو يقول:\n«سبحان العليّ الأعلى» وبقي على ذلك اثني عشر ألف عامء ثم أمره أن\nيدخل في حجاب العظمة فدخل وهو يقول: «سبحان عالم السرّ وأخفى'\nأحد عشر ألف عام» ثم دخل في حجاب العرّة وهو يقول: «سبحان الملك\nالمتان؛ عشرة آلاف عام» ثم دخل في حجاب الهيبة وهو يقول: «سبحان من\nهو غني لا يفتقر؛ تسعة آلاف عام» ثم دخل في حجاب الجبروت وهو\nيقول: «سبحان الكريم الأكرم» ثمانية آلاف عام» ثم دخل في حجاب\nالرحمة وهو يقول: «سبحان رب العرش العظيم» سبعة آلاف عام» ثم دخل\n‎)١(‏ الخصال: ج١‏ ص 4875‏ 187 حهه ومعاني الأخبار: ص707 708 ح1١.‏ والبحار:\nج١١‏ ص؛ ح؛ وتفسير نور الثقلين: ج١‏ ص378» ح1595١.‏\n\n\n5 ................00... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nفى حجاب النبوة وهو يقول: «سبحان ربك رب العزة عما يصفون)» ستة\nآلاف عام» ثم دخل في حجاب الكبرياء وهو يقول: «سبحان العظيم\nالأعظم» خمسة آلاف عام» ثم دخل في حجاب الكبرياء وهو يقول:\n«سبحان العظيم الأعظم» خمسة آلاف عام» ثم دخل في حجاب المنزلة وهو\nيقول: «سبحان العليم الكريم» أربعة آلاف عام» ثم دخل في حجاب الرفعة\nوهو يقول: «سبحان ذي الملك والملكوت» ثلاثة آلاف عام» ثم دخل في\nحجاب السعادة وهو يقول: «سبحان ذي الملك والملكوت» ثلاثة آلاف\nعام» ثم دخل في حجاب السعادة وهو يقول: «سبحان من يزيل الأشياء ولا\nيزول» ألفي عام» ثم دخل في حجاب الشفاعة وهو يقول: «سبحان الله\nوبحمده» سبحان الله العظيم\" ألف عام.\n\nقال الإمام علي بن أبي طالب (ع): ثم إن الله تعالى خلق من نور\nتعالى» ثم قال لنور محمد (ص): انزل في بحر العرّ فنزل» ثم في بحر\nالصبرء ثم في بحر الخشوع. ثم في بحر التواضع» ثم في بحر الرضاء ثم\nفي بحر الوفاء. ثم في بحر الحلم» ثم في بحر التقى» ثم في بحر الخشية»\nثم في بحر الإنابة» ثم في بحر العمل» ثم في بحر المزيد» ثم في بحر\nالهدى» ثم في بحر الصيانة» ثم في بحر الحياء» حتى تقّلب في عشرين\nويا أول مخلوقاتي ويا آخر رسلي أنت الشفيع يوم المحشرء فخرّالنور\nساجداًء ثم قام فقطرت منه قطرات كان عددها مائة ألف وأربعة وعشرين\nألف قطرة» فخلق الله تعالى من كل قطرة من نوره نبياً من الأنبياء» فلمًا\nتكاملت الأنوار صارت تطوف حول نور محمد (ص) كما تطوف الحجَاج\nحول بيت الله الحرام» وهم يسبّحون الله ويحمدونه ويقولون: #اسبحان من\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١١‏\n‏هو عالم لا يجهل؛ سبحان من هو حليم لا يعجل. سبحان من هو غني لا\nيفتقر» فناداهم الله تعالى: تعرفون من أنا؟ فسبق نور محمد (ص) قبل\nالأنوار ونادى: «أنت الله الذي لا إله إلا أنت. وحدك لا شريك لك. رب\nالأرباب» وملك الملوكء فإذا بالنداء من قبل الحقّ: أنت صفيء وأنت\nحبيبي»؛ وخير خلقيء؛ أمتك خير أمة أخرجت للناس» ثم خلق من نور\nمحمد (ص) جوهرة؛ وقسمها قسمين» فنظر إلى القسم الأول بعين الهيبة\nفصار ماءً عذباً» ونظر إلى القسم الثاني بعين الشفقة فخلق منها العرش\nفاستوى على وجه الماءء فخلق الكرسي من نور العرش» وخلق من نور\nالكرسي اللّوح» وخلق من نور اللّوح القلم؛ وقال له: أكتب توحيدي» فبقي\nالقلم ألف عام سكران من كلام الله تعالى» فلمًا أفاق قال: أكتب. قال: يا\nرب وما أكتب؟ قال: أكتب: «لا إله إلا الله محمد رسول الله» فلمًا سمع\nالقلم اسم محمد (ص) خر ساجداء وقال: سبحان الواحد القهار.ء سبحان\nالعظيم الأعظم» ثم رفع رأسه من السجود وكتب: «لا إله إلا الله. محمد\nرسول الله» ثم قال: يا رب ومن محمد الذي قرنت اسمه باسمك وذكره\nبذكرك؟ قال الله تعالى له: يا قلم فلولاه ما خلقتك» ولا خلقت خلقي إلا\nلأجله. فهو بشير ونذير» وسراج منير»ء وشفيع وحبيب؛ فعند ذلك انشق\nالقلم من حلاوة ذكر محمد (ص)» ثم قال القلم: السلام عليك يا رسول\nاللهء فقال الله تعالى: وعليك السلام مني ورحمة الله وبركاته؛ لأجل هذا\nصار السلام سنة» والردّ فريضة» ثم قال الله تعالى: أكتب قضائي وقدري»\nوما أنا خالقه إلى يوم القيامة» ثم خلق الله تعالى من نور محمد (ص)\nالجنة» وزيّنها بأربعة أشياء: التعظيمء والجلالة» والسخاءء والأمانة»\nوجعلها لأوليائه وأهل طاعتهء ثم نظر إلى باقي الجوهرة بعين الهيبة فذابت»\nفخلق من دخانها السماوات» ومن زبدها الأراضينء فلمًا خلق الله تبارك\n\n\n15 0000000.0000.000.000.00000..... القّسم الثاني: سيرة النبي (ص) الخاصة رج:\nوتعالى الأرض صارت تموج بأهلها كالسفينة» فخلق الله الجبال فأرساها”\")\nبهاء ثم خلق ملكا من أعظم ما يكون في القوة فدخل تحت الأرض» ثم لم\nيكن لقدمى الملك قرار فخلق الله صخرة عظيمة وجعلها تحت قدمى\nالملك؛ ثم لم يكن للصخرة قرار فخلق لها ثورا عظيما لم يقدر أحد ينظر\nإليه لعظم خلقته وبريق عيونه» حتى لو وضعت البحار كلها في إحدى منخريه\nما كانت إلا كخردلة ملقاة فى أرض فلاة» فدخل الثور تحت الصخرة\nوحملها على ظهره وقرونه» واسم ذلك الثور لهوتاء ثم لم يكن لذلك الثور\nقرار فخلق الله له حوتاً عظيماًء واسم ذلك الحوت بهموت» فدخل الحوت\nاه وما سملاو . 0) يريك .5\nتحت قدمي الثور فاستقر الثور على ظهر الحوت 3 فالأارض كلها على\n‎)١(‏ من أرسى الوتد في الأرض: ضربه فيهاء وذلك إشارة إلى قوله تعالى: وَليْبَالَ\nَْبَاه: أو المعنى أثبتها به. كما يثبت السفينة بالدسر والمسامير لثلا تنفخ\nأجزاؤهاء وتفرق كل جزء منها في الجو.\n() قد ورد هذا التفصيل في أخبار من العامة» ولعل مصنف الأنوار أخذه من طريقهم»\nوهو يخالف العلم الحاصل لنا من القرآن العظيم وأخبار النبي والولي عليهم\nصلوات الله وسلامه وغيرهما الذي يدل على أن الأرض قائمة بنفسها غير محمولة\nولا موضوعة على شيء تتحرك في الفضاءء كما يشير إليه قوله تعالى: #وَأَبْبَالَ\nَوَْاهب إذ لو كانت مثبتة على شىء لما احتاجت إلى وتدء وكقوله تعالى: #وَأَليَ فى\nالأرْضٍ رواب أن تَمِيدَ بث4: أو أن تَمِيدَ يِهمَ» كما في سورة الأنبياء وكقوله\nتعالى: أل جمَلٍ الأيّضّ مهندًا (]) وَلنْبَالَ اها وغير ذلك من الآيات الدالة على\nذلك؛ وكقول النبي (ص): (نور السماوات والأراضين وفاطرهما ومبتدعهما بغير\nعمد خلقهما فاستقرت الأرضون بأوتادها فوق الماء) وقال في دعاء وداع شهر\nرمضان: (وبسط الأرض على الماء» بلا أركان) وقال علي (ع) عند توصيفه خلق\nالأرض: (وأرساها على غير قرار» وأقامها بغير قوائم» ورفعها بغير دعائم) إلى\nغير ذلك مما يدل عليهء وعلى أن الأرض متحركة فإن ذلك كله ينافي استقرار\nالأرض على جرم؛ ولذا ترى العلماء يؤولون هذا الخبر ونحوه و يصرفونه عن\nظاهره. فعلى أي فالحديث يدل إجمالاً على أن للأرض قوة تجذبها عن السقوطء\nوأن لها حركة كحركة الحوت في الماءء والتعبير بالثور وغيره لو صح الحديث\nعنهم (ع) رمز وإشارات إلى معان هم أعلم بها.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎٠6‏\n‏الحوت» والحوت على الماء» والماء على الهواء. والهواء على الظلمة. ثم\nانقطع علم الخلائق» عمّا تحت الظلمة؛ ثم خلق الله تعالى العرش من\nضياءين: أحدهما الفضل والثاني العدل» ثم أمر الضياءين فانتفسا بنفسين»\nفخلق منهما أربعة أشياء: العقل والحلم والعلم والسخاءء ثم خلق من\nالعقل الخوف» وخلق من العلم الرضاء ومن الحلم المودة. ومن السخاء\nالمحبة» ثم عجن هذه الأشياء في طينة محمد (ص)»ء ثم خلق من بعدهم\nأرواح المؤمنين من أمة محمد (ص»).» ثم خلق الشمس والقمر والنجوم\nوالليل والنهار والضياء والظلام وسائر الملائكة من نور محمد (ص)» فلما\nتكاملت الأنوار سكن نور محمد تحت العرش ثلاثة وسبعين ألف عامء ثم\nانتقل نوره إلى الجنة فبقي سبعين ألف عامء ثمٌ انتقل إلى سدرة المنتهى فبقي\nسبعين ألف عام» ثم انتقل نوره إلى السماء السابعة» ثم إلى السماء\nالسادسة» ثم إلى السماء الخامسة؛ ثم إلى السماء الرابعة» ثم إلى السماء\nالثالثة» ثم إلى السماء الثانية» ثم إلى السماء الدنياء فبقي نوره في السماء\nالدنيا إلى أن أراد الله تعالى أن يخلق آدم (ع) أمر جبرائيل أن ينزل إلى\nالأرض ويقبض منها قبضة. فنزل جبرائيل فسبقه اللعين إبليس فقال\nللأآرض: إن الله تعالى يريد أن يخلق منك ويعذبه بالنارء فإذا أتتك ملائكته\nفقولي: أعوذ بالله منكم أن تأخذوا متي شيئاً يكون للنار فيه نصيب”\"',\nفجاءها جبرائيل (ع) فقالت: إني أعوذ بالذي أرسلك أن تأخذ مني شيئاً»\nفرجع جبرائيل ولم يأخذ منها شيئاًء فقال: يا رب قد استعاذت بك مني\n‎)١(‏ لا يخلو ذلك عن غرابة» لأن المعروف أن الشيطان لم يكن قبل آدم (ع) ضالاً مضلاً\n\nمخالفاً لما يعلم أن الله يريده؛ إلا أن يكون ذلك للشفقة على الأرض» لا لمخالفة\n\n\n5 .................00000... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nفرحمتهاء فبعث ميكائيل فعاد كذلك» ثم أمر إسرافيل فرجع كذلك» فبعث\nعزرائيل فقال: وأنا أعوذ بعزة الله أن أعصى له أمراًء فقبض قبضة من\nأعلاها وأدونها وأبيضها وأسودها وأحمرها وأخشنها وأنعمهاء فلذلك\nاختلفت أخلاقهم وألوانهم» فمنهم الأبيض والأسود والأصفرء فقال له\nتعالى: ألم تتعوذ منك الأرض بي؟ فقال: نعم» رحمتها كما رحمها\nأصحابك؟ قال: طاعتك أولىء فقال أعلم أنّي أريد أن أخلق منها خلقاً\nأنبياء وصالحين وغير ذلك» وأجعلك القابض لأرواحهمء فبكى عزرائيل\nفقال له الحق تعالى: ما يبكيك؟ قال: إذا كنت كذلك كرهوني هؤلاء\nالخلائق» فقال: لا تخف إني أخلق لهم عللاً فينسبون الموت إلى تلك\nالعلل ثم بعد ذلك أمر الله تعالى جبرائيل أن يأتيه بالقبضة البيضاء التي\nكانت أصلاًء فأقبل جبرائيل (ع) ومعه الملائكة الكروبيون والصافون\nوالمسبحون» فقبضوها من موضع ضريحه وهي البقعة المسيئة المختارة من\nبقاع الأرض» فأخذها جبرائيل من ذلك المكان فعجنها بماء التنسيم''' وماء\nالتعظيم وماء التكريم وماء التكوين وماء الرحمة وماء الرضا وماء العفوء\nفخلق من الهداية رأسه ومن الشفقة صدرهء ومن السخاء كفيه ومن الصبر\nفؤاده» ومن العفّة فرجهء ومن الشرف قدميهء ومن اليقين قلبه» ومن الطيب\nأنفاسه. ثم خلطها بطينة آدم (ع)» فلمًا خلق الله تعالى آدم (ع) أوحى إلى\nالملائكة : (إِنَى خالق بشراً من طين فإذا سويته ونفخت فيه من روحى فقعوا\nله ساجدين» فحملت الملائكة جسد آدم ووضعوه على باب الجنة وهو جسد\nلا روح فيهء والملائكة ينتظرون متى يؤمرون بالسجود. وكان ذلك يوم\nالجمعة بعد الظهرء ثم إن الله تعالى أمر الملائكة بالسجود لآدم (ع)\n‎)١(‏ تنسيم قيل: هو عين في الجنة رفيعة القدرء وفسره في القرآن بقوله: عَيِما يشْرَبُ يبا\nلْممرُون».\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١17‏\n‏هذا الجسمء فرأت الروح مدخلاً ضيقاً فوقفت, فقال لها: ادخلي كرهاًء\nواخرجي كرهاً» قال: فدخلت الروح في اليافوخ”'' إلى العينين» فجعل ينظر\nفأنطقه الله تعالى بالحمد» فقال: الحمد للهء وهي أول كلمة قالها آدم (ع).\nفقال الحق تعالى: رحمك الله يا آدم» لهذا”\"' خلقتك. وهذا لك ولولدك أن\nقالوا مثل ما قلت» فلذلك صار تسميت العاطس”\" سنة» ولم يكن على إبليس\nأشدّ من تسميت العاطسء ثم إن آدم (ع) فتح عينيه فرأى مكتوباً على العرش :\n«لا إله إلا الله محمد رسول الله» فلمًا وصلت الروح إلى ساقه قام قبل أن\nتصل إلى قدميه فلم يطق فلذلك قال تعالى: لخُلِقَ لاسن مِنْ عَبل ”1 .\n\nقال الصادق (ع): كانت الروح في رأس آدم (ع) مائة عام وفي صدره\nمائة عام» وفي ظهره مائة عام» وفي فخذيه مائة عام» وفي ساقيه وقدميه مائة\nعام فلما استوى آدم رع( قائماً أمر الله الملائكة بالسجود. وكان ذلك بعد\nالظهر يوم الجمعة» فلم تزل في سجودها إلى العصرء فسمع آدم (ع) من\nظهره نشيشاً كنشيش الطير» وتسبيحاً وتقديساًء فقال آدم: يا رب وما هذا؟\nقال: يا آدم هذا تسبيح محمد العربي سيّد الأولين والآخرين» ثم إن الله\nتبارك وتعالى خلق من ضلعه الأعوج”' حواء وقد أنامه الله تعالى» فلمًا\n‎)١(‏ البافوخ واليافوخ: الموضع الذي يتحرك من رأس الطفل» وهو فراغ بين عظام\n(؟) أي للرحمة بك.\nزفرة 5 تُسميت العاطس: الدعاء له بقوله : يرحمك الله أو تحوه.\n(5) الأنبيتاء: /ا\".\n(5) راجع: الروايات فيما خلقت حواء منه والخلاف فيه. في البحار: ج١١‏ ص6١١‏ وقبله\n\nوص ١5؟3.‏\n\n\n................000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nانتبه رآها عند رأسهء فقال: من أنت؟ قالت: أنا حواءء خلقني الله لك»\nقال: ما أحسن خلقتك! فأوحى الله إليه: هذه أمتي حواء وأنت عبدي آدمء\nخلقتكما لدار اسمها جنتي» فسبّحاني واحمداني» يا آدم» اخطب حوّاء مني\nوادفع مهرها إلىَّ؛ فقال آدم: وما مهرها يا رب؟ قال: تصلي على حبيبي\nمحمد (ص) عشر مرات» فقال آدم: جزاؤك يا ربّ على ذلك الحمد\nوالشكر ما بقيت» فتزوجها على ذلك؛ وكان القاضي الحقء والعاقد\nجبرائيل» والزوجة حوّاء» والشهود الملائكة» فواصلهاء وكانت الملائكة\nيقفون من وراء آدم (ع)» قال آدم (ع): لأي شيء يا رب تقف الملائكة من\nورائي؟ فقال: لينظروا إلى نور ولدك محمد (ص).؛ قال: يا رب اجعله\nأمامي حتى تستقبلني الملائكة» فجعله في جبهته» فكانت الملائكة تقف\nقدّامه صفوفاًء ثم سأل آدم ربّه أن يجعله في مكان يراه آدمء فجعله في\nالإصبع السبابة» فكان نور محمد (ص) فيهاء ونور علي (ع) في الإصبع\nالوسطىء وفاطمة (ع) في التي تليهاء والحسن (ع) في الخنصرء\nوالحسين (ع) في الإبهام» وكانت أنوارهم كغرة الشمس في قبة الفلك» أو\nكالقمر في ليلة البدرء وكان آدم (ع) إذا أراد أن يغشي حوّاء يأمرها أن\nتتطيب وتتطهر» ويقول لها: يا حوّاء الله يرزقك هذا النور ويخصّك بهء فهو\nوديعة الله وميثاقه. فلم يزل نور رسول الله (ص) في غرّة آدم (ع) حتّى\nحملت حوّاء بشيث» وكانت الملائكة يأتون حوّاء ويهنؤنهاء فلما وضعته\nنظرت بين عينيه إلى نور رسول الله (ص) يشتعل اشتعالاً» ففرحت بذلك»\nفضرب جبرائيل (ع) بينها وبين إبليس حجاباً من نور غلظه خمسمائة عام\nفلم يزل إبليس محجوباً محبوساً حتى بلغ شيث (ع) سبع سنين» والنور\nيشرق من غرته إلى السماءء فلمًا علم آدم (ع) أن ولده شيث (ع) بلغ مبالغ\nالرجال قال له: يا بني إني مفارقك عن قربء فادن مني حتّى آخذ عليك\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎١95‏\n‏العهد والميثئاق كما أخذه الله تعالى على من قبلك. ثم رفع آدم (ع) رأسه\nنحو السماء وقد علم الله ما أرادء فأمر الله الملائكة أن يمسكوا عن\nالتسبيح ولّفت”'' أجنحتهاء وأشرقت سكّان الجنان من غرفاتهاء وسكن\nصرير أبوابهاء وجريان أنهارهاء وتصفيق أوراق أشجارهاء وتطاولت\nلاستماع ما يقول آدم (ع)» ونودي: يا آدم (ع) قل ما أنت قائل» فقال\nآدم (ع): اللهم ربٌ القدم قبل النفس» ومنير القمر والشمس» خلقتني كيف\nشئتء وقد أودعتنى هذا النور الذي أرى منه التشريف والكرامة”'\"» وقد\nصار لولدي شيثء. وإنى أريد أن آخذ عليه العهد والميثئاق كما أخذته علىّء\nاللهمّ وأنت الشاهد عليه» وإذا بالنداء من قبل الله تعالى: يا آدم خذ على\nولدك شيث العهد. وأشهد عليه جبرائيل وميكائيل والملائكة أجمعين» قال:\nفأمر الله تعالى جبرائيل (ع) أن يهبط إلى الأرض في سبعين ألفا من\nالملائكة بأيديهم ألوية الحمد» وبيده حريرة بيضاء» و قلم مكوّن من مشية\nالله”\" رب العالمين» فأقبل جبرائيل على آدم (ع): وقال له: يا آدم رتك\nيقرئك السلام ويقول لك: أكتب على ولدك شيث كتاب )2 وأشهد عليه\nجبرائيل وميكائيل والملائكة أجمعين» فكتب الكتاب» وأشهد عليه وختمه\nجبرائيل بخاتمه» ودفعه إلى شيث» وكسا قبل انصرافه حلّتين”* حمراوين\nأضوء من نور الشمسء» وأروق”'\" من السماءء لما يقطعا ولم يفصلاء بل\n‎)١(‏ في المصدر: فأمر الله الملائكة أن يمسكوا عن التسبيح حتى يسمعوا ما يقول آدم؛ فهد\nالملائكة عن التسبيح ولفت أجنحتها إذ قلت: فهد مصحف فهده أي فسكنء واللف»\nضد النشر.\n(؟) في المصدر: أنالني عنه الشريف والكرامة.\n(9) في المصدر: وقلم مكتوب في مشية الله.\n(5) في المصدر: وكسى شيث قبل انصرافهم عنه حلتين حمراوتين أنور من الشمس وأرق\nمن رقة الماء لم تقطع ولم تفصل.\n(7) أي أصفى.\n\n\nامم ‎٠.0.0000...‏ القّسم الثاني: سيرة النبي (ص) الخاصةرج:\nقال لهما الجليل: كونيا فكانتاء ثم تفرّقا''': وقبل شيث العهد وألزمه\nنفسهء ولم يزل ذلك النور بين عينيه حتى تزوّج المحاولة”'' البيضاءء\nوكانت بطول حواءء واقترن إليها بخطبة جبرائيل» فلّما وطأها حملت\nبأنوش» فلما حملت به سمعت مناديا ينادي: هنيئاً لك يا بيضاءء لقد\nعليه شيث العهد كما أخذ عليه» وانتقل إلى ولده قينان» ومنه إلى مهلائيل»\nومنه إلى أدد0, ومنه إلى أخنوخ وهو إدريس (ع). ثم أودعه إدريس ولده\nم 5 1 1 7 6 تردق 03 3 35\n\nمتوشلخ » وأخذ عليه العهد. ثم انتقل إلى ملك ‎٠»‏ ثم إلى نوحء ومن بوح\n\n؟ يموع (ه0) د م 5 0 هم\n\nإلى سام ومن سام إلى ولده أرفخشد”*. ثم إلى ولده عابر » ثم إلى\n\nقالع”\". ثم إلى أرغوء ومنه إلى شارغ”” » ومنه إلى تاخور”\" » ثم انتقل\n\nإلى تارخ» ومنه إلى إبراهيم» ثم إلى إسماعيل» ثم إلى قيداز””'\"»: ومنه إلى\n\n‎)١(‏ في المصدر: ثم تفرقا على ذلك.\n\n‏() هكذا في النسخ» وفي المصدر: المخاولة بالخاء. ولعله مصحف المخولة من خوله\nالشيء : أعطاه إياه متفضلا.\n\n‏(\") في إثبات الوصية: اسمه برداء والظاهر أنه مصحف بردء ويقال له: اليارد أيضاً.\n\n‏(5) في المصدر: ثم إلى ولده شالخ ثم إلى ولده عابرء وهو الصحيح كما في سبائك\nالذهب وتاريخ اليعموبي.\n\n‏(5) وهو هود (ع) كما في إثبات الوصية وغيره.\n\n‏(0) في تاريخ اليعقوبي وإثبات الوصية وسبائك الذهب: فالغ» وفي الأخير: ويقال: فالخ\nبالخاءء وفي الطبري بالغ فهو فالج قال: بالغ القاسم بالسريانية لأنه الذي قسم\nالأرضين بين ولد آدم.\n\n‏20 في المصدر: شاروغ» وفي السبائك: شاروخ» وفي إثبات الوصية: سروعء» وفي\nالطبري: ساروغ.\n\n‏() في إثبات الوصية والسبائك: ناحور وهو المشهور.\n\n‎)٠١(‏ في غير نسخة المصنف القيدار بالدال المهملة وهو الموجود في إثبات الوصية\nوالسبائك.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ١؟‏\n\nالهميسع”''. ثم انتقل إلى نبت0, ثم إلى يشحبء ومنه إلى أدد ومنه إلى\n\nعدنان» ومنه إلى معد. ومنه إلى نزارء ومنه إلى مضرء ومن مضر إلى\nإلياس”\"؛ ومن إلياس إلى مدركة» ومنه إلى خزيمة» ومنه إلى كنانة» ومن\nل ع ل47) 5 :\nكنانة إلى قصي”؟»؛ ومن قصيّ إلى لويّ؛ ومن لوي إلى غالب» ومنه إلى\nفهرء ومن فهر إلى عبد مناف» ومن عبد مناف إلى هاشمء؛ وإنما سميّ\nهاشماً لأنه هشم الثريد لقومه؛ وكاناسمه العمرو والعلاء., وكان نور\nرسول الله (ص) في وجهه. إذا أقبل تضىء منه الكعبة» وتكتسى من نوره\nنورا شعشعانياء ويرتفع من وجهه نور إلى السماء» وخرج من بطن أمه عاتكة\nبنت مرةء بنت فالج”*© بن ذكوان» وله ضفيرتان كضفيرتي إسماعيل» يتوقد\nنورهما إلى السماء» فعجب أهل مكة من ذلك» وسارت إلى قبائل العرب\nمن كل جانب» وماجت\"' منه الكهمّان» ونطقت الأصنام بفضل النبي\nالمختارء وكان هاشم لا يمرّ بحجر ولا مدر إلا ويناديه أبشر يا هاشم فإنه\nسيظهر من ذريتك أكرم الخلق على الله تعالى» وأشرف العالمين محمد\n\nخاتم النبيين» وكان هاشم إذا مشى في الظلام أنارت منه الحنادس”\",\n\nويرى من حوله كما يرى من ضوء المصباح» فلّما حضرت عبد مناف الوفاة\n\n‎)١(‏ قد أثبت في إثبات الوصية والسبائك بين قيدار والهميسع حمل ونبت وسلامان.\n\n‏(7) ولعله مقدم كما عرفت» وعد المسعودي في إثبات الوصية بعد الهميسع اليسع وبعده\nأدد وفي السبائك بعد الهميسع أدد.\n\n‏(*) بكسر الهمزة أو يفتحها على اختلاف.\n\n‏(5) قد ذكر المسعودي في إثبات والسويدي في سبائك الذهب والطبري في تاريخه بعد\nكنانة النضرء ثم مالك ثم قهر ثم غالب ثم لري ثم كعب ثم مرة ثم كلاب ثم\nقصي ثم عبد مناف.\n\n‏(5) في المصدر: عالج وفي اليعقوبي: فالج كما في المتن.\n\n‏زف أي اختلفت أمورهم واضطربت.\n\n‏(0) الحنادس جمع الحندس: الظلمة.\n\n\n1 امسلل القسم الثاني: سيرة النبي (ص) الخاصةرج؛\nأخذ العهد على هاشم أن يودّع نور رسول الله (ص) في الأرحام الزكية من\nالنساء”''» فقيل هاشم العهد وألزمه نفسه. وجعلت الملوك تتطاول إلى\nهاشم ليتزوج منهم ويبذلون إليه الأموال الجزيلة'\"\"» وهو يأتي عليهم.\nوكان كل يوم يأتي الكعبة ويطوف بها سبعاًء ويتعلق بأستارهاء وكان هاشم\nإذا قصده قاصد أكرمه. وكان يكسو العريان» ويطعم الجائع» ويرّجٍ عن\nالمعسر» ويوفى عن المديون» ومن أصيب يدم دفع عنه0ك وكان بابه لا\nيغلق عن صادر ولا وارد» وإذا أولم وليمة أو اصطنع طعاماً الأحد وفضل\nمنه شيء يأمر به أن يلقى إلى الو حفر (*) والطيور حتى تحدثوا به وبجوده\nفي الآفاق»؛ وسوّده””' أهل مكة بأجمعهم وشرّفوه وعظموهء وسلّموا إليه\nمفاتيح الكعبة والسقاية والحجابة والرفادة ومصادر أمور الناس ومواردهاء\nشيث (ع)» وخاتم نوح (ع): فلمًا احتوى على ذلك كلّه ظهر فجره\nومجدهء وكان يقوم بالحاجٌ ويرعاهم» ويتولى أمورهم ويكرمهمء ولا\nينصرفون إلا شاكرين”\".\n\n[575]” _فرات: عن جعفر بن محمد الفزاري» بإسناده عن قبيصة\nبن يزيد الجعفي قال: دخلت على الصادق (ع) وعنده ابن ظبيان والقاسم\nالصيرفي» فسلّمت وجلست وقلت: يا ابن رسول الله أين كنتم قبل أن يخلق\nالله سماء مبنية » وأرضاً مدحيّة أو ظلمة أو نوراً قال: كنا أشباح نور حول\n‎)١(‏ في المصدر: أخذ العهد والميئاق على أنه لا يودع نور رسول الله (ص) إلا في\n\nالأرحام الزكية من أكرم الناس.\n‎)١(‏ في المصدر: ويبذلون له الجزيل من الأموال.\n(:) في المصدر: الوحوش.\n)هه( أي جعلوه سيداً.\n(7) البحار: ج6١‏ ص58 - 78 ح48» عن كتاب الأنوار.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 5\nالعرش» نسبّح الله قبل أن يخلق آدم (ع) بخمسة عشر ألف عام. فلمًا خلق\nالله آدم (ع) فرغنا في صلبه» فلم يزل ينقلنا من صلب طاهر إلى رحم مطهّر\nحتى بعث الله محمداً (ص). الخبر7\"©.\n\n73 5 - من كتاب الواحدة» عن أبي محمد الحسن بن عبد الله\nالكوفي» عن جعفر ابن محمد البجلي» عن أحمد بن حميد؛ عن الثمالي»\nعن أبي جعفر (ع) قال: قال أمير المؤمنين (ع): إن الله تبارك وتعالى أحدٌ\nواحدٌ تفرّد في وحدانيته» ثم تكلّم بكلمة فصارت نوراًء ثم خلق من ذلك\nالنور محمداً وخلقني وذريتي» ثم تكلم بكلمة فصارت روحاًء فأسكنه الله\nفي ذلك النورء وأسكنه في أبدانناء فنحن روح الله وكلماته» وبنا احتجب\nعن خلقه» فما زلنا في ظلّه خضراء حيث لا شمس ولا قمر ولا ليل ولا نهار\nولا عين تطرف, نعبده ونقدّسه ونسبّحه قبل أن يخلق الخلق. الخبر”\".\n\n[10] 0 محمد بن يعقوب: عن أحمد بن إدريس» عن الحسين بن\nعبد الله» عن محمد بن عبد الله» عن محمد بن سنان»ء عن المفضل. عن\nجابر بن يزيد قال: قال لي أبو جعفر (ع): يا جابر إِنْ الله أوّل ما خلق»\nخلق محمداً وعترته الهداة المهتدين» فكانوا أشباح نور بين يدي الله\nقلت: وما الأشباح؟ قال؟ ظل النورء أبدان نورانية بلا أرواح» وكان مؤيداً\nبروح واحد وهي روح القدس فبه كان يعبد الله وعترتهء ولذلك خلقهم\nحلماء وعلماء بررة أصفياء يعبدون الله بالصلاة والصوم والسجود والتسبيح\nوالتهليل» ويصلّون الصلوات» ويحبججون ويصومون'”\".\n\n[104]” - عنه: عن أحمد بن إدريس» عن الحسين بن عبد الله\n(0) البحار: ج١١‏ ص9 ح١٠2‏ عن كنز جامع الفوائد.\n\n(9) الكافي: ج١‏ ص415. البحار: ج6١2‏ ص2.5950 ح17.\n\n\n8 ..................0000000.0.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nالصغير» عن محمد بن إبراهيم الجعفري» عن أحمد بن علي بن محمد بن\nعبد الله بن عمر بن علي بن أبي طالب» عن أبي عبد الله قال: إن الله كان\nإذلا كان. فخلق الكان والمكانء. وخلق نور الأنوار الذي نورت منه\nالأنوار» وأجرى فيه من نوره الذي نورّت منه الأنوارء وهو النور الذي خلق\nمنه محمداً وعلياًء فلم يزالا نورين أوّلين إذ لا شيء كوّن قبلهماء فلم يزالا\nيجريان طاهرين مطهرين في الأصلاب الطاهرة حتّى افترقا في أطهر طاهرين\nفي عبد الله وأبي طالب (ع)7\".\n\n[ الصدوق: عن المكتب» عنّ الوراق» عن بشر بن سعيد»\nعن عبد الجبار بن كثير» عن محمد بن حرب الهلالى أمير المدينة» عن\nالصادق (ع) قال: إن محمداً وعلياً (صلوات الله عليهما) كانا نوراً بين يدي\nالله جل جلاله قبل خلق الخلق بألفي عام» وإن الملائكة لما رأت ذلك\nالنور رأت له أصلاً وقد انشعب فيه شعاع لامع. فقالت إلهنا وسيدنا ما هذا\nالنور؟ فأوصى الله عز وجل إليهم: هذا نور من نوري أصله نبوة وفرعه\nإمامة» فأمًا النبوة فلمحمد عبدي ورسوليء» وأمًا الإمامة فلعلى محبتي\nووليى» ولولاهما ما خلقت الخلق» الخبر”\",\n\n[1] - الطوسي: عن الفحّام» عن محمد بن أحمد الهاشمي»\nعن عيسى بن أحمد بن عيسى» عن أبي الحسن العسكري»ء عن آبائه» عن\nأمير المؤمنين (ع) قال: قال النبي (ص): يا علي خلقني الله تعالى وأنت\nمن نور الله حين خلق آدم» فافرغ ذلك النور في صلبهء فأفضى به إلى عبد\nالمطلبء ثم افترق من عبد المطلب أنا في عبد اللهء وأنت في أبي\nطالب» لا تصلح النبوة إلا لى. ولا تصلح الوصية إلا لك. فمن جحد\n)000 الكافي: اج ص ١5؛.‏ البحار: ج21 ص 251 ح41.\n(؟) معاني الأخبار: ص١٠٠.‏ البحار: ج15١.:‏ ص١١‏ ج\"7١.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 56\nوصيتك جحد نبوتي» ومن جحد نبوتي كنّه الله على منخريه في النار”\"\".\n\n[4]11 - محمد بن يعقوب: عن أحمد بن إدريس» عن الحسين بن\nعبيد الله عن محمد بن عيسى ومحمد بن عبد الله.؛ عن على بن حديد.\nخلقتك وعلياً نوراً - يعني روحاً - بلا بدن قبل أن أخلق سماواتي وأرضي\nوعرشي وبحري » فلم تزل تهللني وتمجدني» ثم جمعت روحيكما فجعلتهما\nواحدة. فكانت تمجدنى وتهللنى» »2 ثم قسمتها ثنتين» وفسمت الثنتين\nثنتين » فصارت أربعة: محمد واحدء وعلئ واحد. والحسن والحسين\nثنتان» ثم خلق الله فاطمة من نور ابتدأها روحا بلا بدن» ثم مسحنا بيمينه\n55 . )0\nفأفضى نوره فينا”\"'.\n\n‎٠١ [‏ الصدوق: عن العطارء عن أبيه» عن الأشعري». عن\nابن أبي الخطاب» عن أبي سعيد الغضنفري» عن عمرو بن ثابت» عن أبي\nحمزة قال: سمعت علي بن الحسين (ع) يقول: إن الله عز وجل خلق\nمحمداً وعلياً والأئمة الأحد عشر من نور عظمته أرواحاً فى ضياء نوره:\nيعبدونه قبل خلق الخلق» يسبّحون الله عز وجل ويقدّسونه. وهم الأئمة\nالهادية من آل محمد (صلوات الله عليهم أجمعين)”\".\n\n‎١١ ]114[‏ فى كتاب تأويل الآيات الباهرة: نقلاً من تفسير محمد بن\nالعباس بن ماهيار بسنده فيه إلى أبي بصير قال : «سأل جابر الجعفي أبا عبد\n\n‏1 : 295 ل كحي عد »ي(4).د .\n\n‏الله (ع) عن تفسير قوله عز وجل : وات من سْعَيوء اهيز فقال ان الله\n‎)١(‏ أمالي الطوسي: ص180. البحار: ج19١‏ ص؟1١»‏ ح15. بشارة المصطفى للطبري:\n\n‏ص 1860.\n‎(١‏ الكافي: ج١1‏ ص ‎.45١‏ البحار: ج21 ص186١»‏ ح58.\n() كمال الدين: ص185. البحار: ج5١‏ ص277, ح9” والأصول الستة عشر: ص©9١.‏\n(:) الصافات: ”47.\n\n\nلص ... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nلما خلف إبراهيم كشف له عن بصرة فنظر فرأى نوراً إلى جنب العرش فقال:\nإلهي ما هذا النور ؟ فقال له: هذا نور محمد (ص) صفوي من خلقي» ورأى\nنوراً إلى جنبه فقال: إلهي وما هذا النور؟ فقيل له: هذا نور علي بن أبي\nطالب (ع) ناصر ديني» ورأى إلى جنبهم ثلاثة أنوار فقال: إلهي وما هذه\nالأنوار ؟ فقيل له: هذا نور فاطمة (ع) فطمت محبيها من النار ونور ولديها\nالحسن والحسين (ع) فقال: إلهي وأرى أنواراً تسعة قد حفوا بهم ؟ قيل: يا\nإبراهيم هؤلاء الأئمة (ع) من ولد علي وفاطمة» فقال: إلهي أرى أنواراً قد\nأحدقوا بهم لا يحصى عددهم إلا أنت ؟ قيل: يا إبراهيم هؤلاء شيعتهم شيعة\nعلي (ع). فقال إبراهيم (ع): وبم تعرف شيعته؟ قال: بصلاة الإحدى\nباليمين» فعند ذلك قال إبراهيم اللهم اجعلني من شيعة أمير المؤمنين (ع)\nقال: فأخبر الله في كتابه فقال : وات من سْبِعَيْوء اح اين\n\n[7014] 17 - روي على بن الحسين» عن أبيه» عن جده مرفوعاً:\n(وكنت نورأ بين يدي ربي عز وجل قبل أن يخلق آدم بأربعة عشر ألف\nئ إفرف\n2 *\n\n[3”]5515 -_ومما رواه من كتاب منهج التحقيق: باسناده عن محمد\nبن محمد بن الحسين رفعه. عن عمرو بن شمرء عن جابرء» عن أبي\nجعفر (ع) قال : إن الله تعالى خلق أربعة عشر نوراً من نور عظمته قبل\nخلق آدم بأربعة عشر ألف عام فهي أرواحنا فقيل له : يا بن رسول الله\nعدهم بأسمائهم فمن هؤلاء الأربعة نوراً ؟ فقال : محمد وعلى وفاطمة\n‎)١(‏ الضّافات: 487.\n() الحدائق الناضرة للمحقق البحراني: ج48 ص١7١.‏\n(9) السيرة النبوية للشامي: ج١‏ ص18.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 17\"\nوالحسن والحسين «وتسعة من ولد الحسين ظ؛ وتاسعهم قائمهمء ثم\nعدهم بأسمائهم ثم قال : نحن والله الأوصياء الخلفاء من بعد رسول\nالله (ص)»؛ ونحن المثاني التي : أعطاها الله نبيناء ونحن شجرة النبوة\nومنبت الرحمة ومعدن الحكمة ومصابيح العلم وموضع الرسالة ومختلف\nالملائكة وموضع سر الله؛ ووديعة الله جل اسمه في عباده؛ وحرم الله\nالأكبر وعهده المسؤول عنه»؛ فمن وفى بعهدنا فقد وفى بعهد اللهء ومن\nخفره فد ذمة الله وعهده. عرفنا من عرفناء وجهلنا من جهلناء نحن\nالأسماء الحسنى التي لا يقبل الله من العباد عملاً إلا بمعرفتناء ونحن\nوالله الكلمات التي تلقاها آدم من ربه فتاب عليه» إن الله تعالى خلقناء\nوصورنا فأحسن صورنا وجعلنا عينه على عباده ولسانه الناطق في خلقهء\nويده المبسوطة عليهم بالرأفة والرحمة ووجهه الذي يؤتى منه وبابه الذي\nعليه» وخزان علمه وتراجمة وحيه وأعلام دينه والعروة الوثقى والدليل\nالواضح لمن اهتدى» وبنا أثمرت الأشجار وأينعت الثمار وجرت الأنهار\nونزل الغيث من السماء ونبت عشب الأرضء وبعبادتنا عبد الله» ولولانا\nما عرف الله» وأيم الله لولا وصية سبقت وعهد اخذ علينا لقلت قولاً\nيعجب منهء أو يذهل منه الأولون والآخرون”\".\n\n‎١15 3073‏ - الحسن بن علي (ع). . عن معاذ بن جبل» عن رسول\nالله (ص) أنه قال: إن الله خلقني وعلياً وفاطمة والحسن والحسين قبل أن\nيخلق الدنيا بسبعة آلاف عام.. فما كان من نور علي صار في ولد الحسن»\nوما كان من نوري صار في ولد الحسين”\" .\n\n‎١١ ]5714[‏ عن موسى بن جعفرء عن أبيه» عن جده (ع) قال : قال\n‎)١(‏ بحار الأنوار: ج6١‏ ص4 ح, عن كتاب المحتضر: ص١١.‏\n\n‎)١(‏ دلائل الإمامة للطبري: ج١‏ ص68.\n\n\n571 ...000.000 القّسم الثاني: سيرة النبي (ص) الخاصة رج*\nرسول الله (ص) خلقت أنا وهارون بن عمران ويحيى بن زكريا وعلي بن\nأبى طالب من طينة واحدة”' .\n\n‎١717514[‏ -الصدوق: عن ابن إدريس» عن أبيه. عن محمد بن\nالحسين بن زيد» عن الحسن بن موسى». عن علي بن سماعة» عن عليّ بن\nالحسن بن رباط» عن أبيه» عن المفضّل قال: قال الصادق (ع): إن الله\nتبارك وتعالى خلق أربعة عشر نوراً قبل خلق الخلق بأربعة عشر ألف عام»\nفهى أرواحناء فقيل له: يا ابن رسول الله ومن الأربعة عشر؟ فقال: محمّد\nوعليّ وفاطمة والحسن والحسين والأئمة من ولد الحسين» آخرهم القائم\n. 5 . 3 3 8 قف\nالذي يقوم بعد غيبته فيقتل الدجال» ويطهر الأرض من كل-جور وظلم”'\"'.\n\n‎ ١371720[‏ من رياض الجنان لفضم الله بن محمود الفارسى:\nبإسناده إلى جابر الجعفي» عن أبي جعفر (ع) قال: يا جابر كان الله ولا\nشىء غيره» لا معلوم ولا مجهولء فأول ماابتدء من خلقه أن خلق\nمحمداً (ص)ء وخلقنا أهل البيت معه من نور عظمته فأوقفنا أظلة خضراء\nبين يديه» حيث لا سماء ولا أرض ولا مكانء ولا ليل ولا نهارء ولا\n8 : إفرى\n\n‏[51771 -الطوسي: عن الغضائري» عن علي بن محمد العلوي؛\nعن الحسن بن علي بن صالح. عن الكليني» عن علي بن محمد. عن\nإسحاق بن إسماعيل النيسابوري» عن الصادق (ع)» عن آبائه (ع)» عن\nالحسن بن علي (ع) قال: سمعت جدي رسول الله (ص) يقول: خلقت من\n‎)١(‏ كفاية الطالب للكنجي: ص9١\".‏\n\n‏ص195١.‏\n‏إفرفق البحار: ج10 ص”277 عاق عن رياض الجنان: مخطوط.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 5؟\nنور الله عرّ وجل» وخلق أهل بيتي من نوري» وخلق محبيهم من نورهم\n\nاناس )0\nوسائر الخلق في النار”''.\n\n1 ابن عيسى» عن ابن محبوب» عن بشر بن أبي عقبة»\nجوهرة تحت العرشء وإنه كان لطينته نضح» فجبل طينة أمير المؤمنين (ع)\nمن نضح طينة رسول اللهء وكان لطينة أمير المؤمنين نضح فجبل طينتنا من\nطينتناء» فقلوبهم تحنّ إليناء وقلوبنا تعطف عليهم تعظف الوالد على الولد»\nا . اه 8 افق\nونحن خير لهم؛ وهم خير لناء ورسول الله (ص) لنا خير ونحن له خير''\".\n\n‎7٠١ ]7737[‏ أحمد بن موسى» عن الحسن بن موسى» عن علي بن\nحسان» عن عبد الرحمن بن كثير» عن أبي عبد الله (ع) قال: إن الله عز\nوجل خلق محمداً وعترته من طينة العرش فلا ينقص منهم واحدء ولا يزيد\nمنهم واحد”\".\n\n‎-\"3١63[‏ الطوسي قال: أخبرنا الشيخ المفيد أبو علي الحسن بن\nمحمد قال: حدثنا أبو بكر محمد بن عمر الجعابي قال حدثنا أبو عبد الله\nجعفر بن محمد الحسني قال: حدثنا أحمد بن عبد المنعم قال: حدثنا\nعبدالله بن محمد الرازي» عن جعفر بن محمد عن أبيه» عن جابر قال:\nوحدثني جعفر بن محمد الحسني قال: حدثنا أحمد بن عبد المنعم قال:\n‎)١(‏ آمالي الطوسي : صلاهة. البحار: ج16 ص١٠23‏ ”3\n(؟) بصائر الدرجات: صه. البحار: ج9١2‏ ص355. ح060\".\n(*) بصائر الدرجات: صه. البحار: ج95١:‏ ص355. ح77.\n\n\n‎3٠‏ ...................0000000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج؛\nجابر بن عبد الله الأنصاري قال: قال رسول الله (ص) لعلي بن أبي\nطالب (ع): ألا أبشرك إلا أمنحك؟ قال: بلى يا رسول اللهء قال: فإني\nخلقت أنا وأنت من طينة واحدة» ففضلت منها فضل فخلق منها شيعتناء\nوإذا كان يوم القيامة دعى الناس بأمهاتهم إلا شيعتك فإنهم يدعون بأسماء\n1 اء زفق\n\n‏ابائهم لطيب مولدهم .\n\n‏[7776] 77 محمد بن حمّادء عن أخيه أحمد» عن إبراهيم بن عبد\nالحميد» عن أبيه» عن أبي الحسن الأول (ع) قال: سمعته يقول: خلق الله\nالأنبياء والأوصياء يوم الجمعة» وهو اليوم الذي أخذ الله ميثاقهم» وقال:\nخلقنا نحن وشيعتنا من طينة مخزونة لا يشذ منّها شاذً إلى يوم القيامة”\".\n\n‏[757 - الطوسى: عن جماعة» عن أبى المفضّل» عن رجاء بن\nيحيى » عن داود بن القاسمء عن عبيد الله بن الفضل» عن هارون بن عيسى\nبن بهلول» عن بكار بن محمد بن شعبة» عن أبيه» عن بكر بن عبد الملك»\nعن علي بن الحسين» عن أبيه» عن جذه أمير المؤمنين (ع) قال: قال رسول\nالله (ص): يا علي خلق الله الناس من أشجار شتّى» وخلقني وأنت من\nشجرة واحدة» أنا أصلها وأنت فرعهاء فطوبى لعبد تمسّك بأصلهاء وأكل\n\n‏ا\n‏من فرعها ‏ .\n\n‏5337173 ] 35 - عنه: عن الغضائري» عن على بن محمد العلوي» عن\nعبدالله بن محمد» عن الحسين» عن أبي عبد الله بن أسباطء عن أحمد بن\nمحمد بن زياد العطارء عن محمد بن مروان الغزرّال» عن عبيد بن يحيى» عن\nيحيى بن عبد الله بن الحسن» عن جذه الحسن بن علي (ع) قال: قال رسول\n‎)١(‏ أمالي الطوسي: ص١19.‏ والبحار: ج/ا ص7”8؟ ح”.\n(\") المجالس والأخبار: ص4”. البحار: ج١١‏ ص9١‏ ح١\"5.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎\"١‏\n‏الله (ص): إن في الفردوس لعيناً أحلى من الشهدء وألين من الزبد, وأبرد من\nالثلج» وأطيب من المسك. فيها طينة خلقنا الله عرّ وجل منهاء وخلق شيعتنا\nمنهاء فمن لم يكن من تلك الطينة فليس منا ولا من شيعتناء وهي الميثاق\nالذي أخذ الله عز وجل على ولاية أمير المؤمنين على بن أبى طالب7\".\n‎7١5 ]5754[‏ محمد بن يعقوب: عن الحسين بن محمّدء عن المعلى.\nعن عبد الله بن إدريس» عن محمد بن سنان قال: كنت عند أبي جعفر الثاني\nفأجريت اختلاف الشيعة» فقال: يا محمد إن الله تبارك وتعالى لم يزل\nمتفرداً بوحدانيته» ثم خلق محمداً وعلياً وفاطمة فمكثوا ألف دهرء ثم خلق\nجميع الأشياء فأشهدهم خلقاء وأجرى طاعتهم عليهم. وفوّض أمورها\nإليهم. فهم يحلون ما يشاءون» ويحرمّون ما يشاءون» ولن يشاءوا إلا أن\nيشاء الله تبارك وتعالى» ثم قال: يا محمد هذه الديانة التي من تقدمها مرق».\nومن تخلف عنها محق» ومن لزمها لحق. خذها إليك يا محمد”\".\n[756515 عنه: عن على بن محمد» عن سهل بن زياد» عن محمد\nبن علي بن إبراهيم» عن على ابن حماد» عن المفضّل قال: قلت لأبى عبد\nالله (ع): كيف كنتم حيث كنتم في الأظلة؟ فقال: يا مفضل كنا عند ربنا\nليس عنده أحد غيرنا فى ظلة خضراءء نسبحه ونقدّسه ونهلله ونمجده. وما\nمن ملك مقرّب ولا ذي روح غيرنا حتّى بدا له في خلق الأشياءء» فخلق ما\nشاء كيف شاء من الملائكة وغيرهمء ثم أنهى علم ذلك إلينا”\".\n3771 الطوسي: بإسناده عن الفضل بن شاذان» عن رجاله.\n‎)١(‏ آمالي الطوسي: ص57. البحار: ج5١2‏ ص ‎273١‏ ح\"9”.\nزفق الكافي : اج ص ‎.45١‏ البحار: ج01 ص96١»‏ ح59.\n\n\n*؟ “3 ...................00000000.0.. القسم الثاني: سيرة النبي (صِ) الخاصة/ج4\nاختراعه. من نور عظمته وجلاله» وهو نور لاهوتيته الذي تبدى وتجلى\nلموسى (ع) في طور سيناء» فما استقر له ولا أضاق موسى لرؤيته» ولا ثبت\nله حتى خر صعقاً مغشياً عليه» وكان ذلك النور نور محمد (ص) فلما أراد\nأن يخلق محمداً منه قسم ذلك النور شطرين: فخلق في الشطر الأول\nمحمداًء ومن الشطر الآخر علي بن أبي طالب» ولم يخلق من ذلك النور\nغيرهماء خلقهما بيده ونفخ فيها بنفسه لنفسهء وصورهما على صورتهما\nوجعلهما أمناء لهء وشهداء على خلقهء وخلفاء على خليقته؛ وعيئاً له\nعليهم» ولساناً له إليهم» قد استودع فيهما علمهء وعلمهما البيان»\nواستطلعهما على غيبه» وبهما فتح بدء الخلائق» وبهما يختم الملك\nوالمقادير\".\n\nب تقلبه (ص) في أصلاب النبيين\n\nالآيات:\n\nالأخبار:\n\n783 - علي بن ابراهيم: عن محمّد بن الوليد» عن محمد بن\nالفرات؛ عن أبي جعفر (ع) قال: ظالِى يَرِكَ مِِنَ تَفومْ4”\" في النبوّة\n«ويَمَبُكَ فى السَسِدنَ4”؟' قال: في أصلاب النبيين.\n\n7973 - محمّد بن العباس» عن الحسين بن هارون» عن علىّ بن\nمهزيارء عن أخيه؛ عن ابن أسباط؛ عن عبد الرحمن بن حمّاد؛ عن أبي\n‎)١(‏ البحار: ج06\" ص8١‏ ح15. عن كنز الفوائد.\nزفق الشعراء: 711/14\nإفرة الشّعَرَاء : 1\n() الشَعَرَّاء: ‎.11١9‏\n\n(5) تفسير القمي: ص194 والبحار: ج6١‏ ص\" ح١.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 7\nالجارود قال: سألت أبا جعفر (ع) عن قوله عز وجل: لاوِبَتَبّكَ في\nلسّحِدنَه”'' قال: يرى تقلبه في أصلاب النبيين من نبي إلى نبي حتى أخرجه\nالتضفيفة ‎3٠‏ -_فرات: عن جعفر بن محمد الفزاري» بإسناده عن قبيصة\nبن يزيد الجعفي قال: دخلت على الصادق (ع) وعنده ابن ظبيان والقاسم\nالصيرفي» فسلمت وجلست وقلت: يا ابن رسول الله أين كنتم قبل أن يخلق\nالله سماء مبنية» وأرضاً مدحيّة أو ظلمة أو نوراً قال: كنا أشباح نور حول\nالعرش» نسبّح الله قبل أن يخلق آدم (ع) بخمسة عشر ألف عام, فلمًا خلق\nالله آدم (ع) فرغنا في صلبه» فلم يزل ينقلنا من صلب طاهر إلى رحم مطهّر\nحتى بعث الله محمداً (ص). الخبر”\".\nج ‏ نسبه (ص)\n\n‎8١ ]14[‏ عن علي (ع) واصفاً سلالة النبي (ص): أسرته خير\nالأسرء وشجرته خير الشجر؛ نبتت في حرم». وبسقت في كرمء لها فروع\nطوال» وثمر لا ينال .\n\n‏[7705] 5 محمد بن يعقوب: عن أحمد بن إدريس» عن الحسين\nبن عبد الله الصغير» عن محمد بن إبراهيم الجعفري» عن أحمد بن على بن\nقال: إن الله كان إذ لا كان» فخلق الكان والمكانء وخلق نور الأنوار الذي\nنورت منه الأنوار» وأجرى فيه من نوره الذي نورّت منه الأنوار» وهوالنور\n‎)١(‏ الشُّعَرّاء: 519.,\n\n‏(0) البحار: ج5١‏ ص” ح؟ عن كنز الكراجكي.\n(*) تفسير فرات: ص7١5.‏ البحار: ج6١‏ ص\" ح0.\n(5) نهج البلاغة: الخطبة 95 و ‎١51١‏ نحوه وراجع: الخطبة 95.\n\n\n3# ...............000000000000.0.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nالذي خلق منه محمداً وعلياً» فلم يزالا نورين أوّلين إذ لا شيء كوّن قبلهماء\nفلم يزالا يجريان طاهرين مطهرين في الأصلاب الطاهرة حبّى افترقا في\nأطهر طاهرين في عبد الله وأبي طالب (ع)0\"©.\n\n‎75١3‏ حدثنا أبو الفضل محمد بن عبد الله قال: حدثنا\nعمران بن محسن بن محمد ابن عمران بن طاوس مولى الصادق (ع)» قال:\nحدثنا يونس بن زياد الحناط الكفربوتي قال: حدثنا الربيع بن كامل ابن عم\nالفضل بن الربيع» عن الفضل ابن الربيع: أن المنصور كان قبل الدولة\nكالمنقطع إلى جعفر بن محمد (ع)» قال: سألت جعفر بن محمد بن علي\n(ع) على عهد مروان الحمار عن سجدة الشكر التي سجدها أمير المؤمنين\n(صلوات الله عليه)» ما كان سببها؟ فحدثني عن أبيه محمد بن علي قال:\nحدثني أبي علي بن الحسين؛ عن أبيه الحسين؛ عن أبيه علي بن أبي طالب\n(ع)؛ عن النبي(ص) في حديث انه قال: إن الله (جل اسمه) خلق محمداً\nوعلياً وفاطمة والحسن والحسين (ع) أشباحاًء يسبحونه ويمجدونه ويهللونه\nبين يدي عرشه قبل أن يخلق آدم بأربعة عشر ألف عامء فجعلهم نور ينقلهم\nفي ظهور الأخيار من الرجال وأرحام الخيرات المطهرات والمهذبات من\nالنساء من عصر إلى عصرء فلما أراد الله (عز وجل) أن يبين لنا فضلهم\nويعرفنا منزلتهم ويوجب علينا حقهم أخذ ذلك النور وقسمه قسمين: جعل\nقسما في عبد الله بن عبد المطلب فكان منه محمد سيد النبيين وخاتم\nالمرسلين وجعل فيه النبوة» وجعل القسم الثاني في عبد مناف وهو أبو\nطالب بن عبد المطلب بن هاشم بن عبد مناف فكان منه علي أمير المؤمنين\nوسيد الوصيين؛ الحديث”\"'.\n\n‎.44١ص‎ ١ج ‏البحار: ج6١. ص؛54» ح5 عن الكافي:‎ )١(\n‏الباب السابع والستونء البحار: ج80‎ »5١ ‏دلائل الامامة: ص50 7اهاليقين:‎ )١(\n\n‎.77/7١ص‎\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 6\"\n‎ ”4 73‏ عن الصادق (ع) في حديث حول تقلب النبي (ص) في\n\nأصلاب النبيين والأرحام المطهرة وانتقاله من صلب الى صلب قال (ع):\n\nومنه إلى إبراهيم» ثم إلى إسماعيل» ثم إلى قيداز”' ‏ ومنه إلى الهميسع”\".\n\nثم انتقل إلى نبت”\". ثم إلى يشحبء ومنه إلى أدد» ومنه إلى عدنان» ومنه\n\nإلى معد ومنه إلى نزار» ومنه إلى مضرء ومن مضر إلى إلياس”*'؛ ومن\n\n. 04 - . (0) -.\n\nقصيّ '. ومن قصيّ إلى لوي» ومن لوي إلى غالب» ومنه إلى فهرء ومن\n\nفهر إلى عبد مناف» ومن عبد مناف إلى هاشمء وإنما سمي هاشماً لأنه هشم\n\nالثريد لقومه, وكان اسمه العمرو والعلاع» وكان نور رسول الله(دص) فى\n\nوجهه. إذا أقبل تضيء منه الكعبة» وتكتسي من نوره نوراً شعشعانياً» ويرتفع\n\nمن وجهه نور إلى السماء» وخرج من بطن أمه عاتكة بنت مرة» بنت فاله'\")\n\nبن ذكوان» وله ضفيرتان كضفيرتى إسماعيل» يتوقد نورهما إلى السماءء\n\nوماجت”\"' منه الكهّانء ونطقت الأصنام بفضل النبي المختار» وكان هاشم\n\n‎)١(‏ في غير نسخة المصنف القيدار بالدال المهملة وهو الموجود في إثبات الوصية\nوالسبائك.\n\n‏(5) قد أثبت في إثيات الوصية والسبائك بين قيدار والهميسع حمل ونبت وسلامان.\n\n‏() ولعله مقدم كما عرفت» وعد المسعودي في إثبات الوصية بعد الهميسع اليسع وبعده\nأددء وفي السبائك بعد الهميسع أدد.\n\n‏(5) بكسر الهمزة أو يفتحها على اختلاف.\n\n‏() قد ذكر المسعودي في إثبات والسويدي في سبائك الذهب والطبري في تاريخه بعد\nكنانة النضرء ثم مالك ثم قهر ثم غالب ثم لري ثم كعب ثم مرة ثم كلاب ثم\nقصي ثم عبد مناف.\n\n‏(7) في المصدر: عالج وفي اليعقوبي: فالج كما في المتن.\n\n‏زفه4 أي اختلفت أمورهم واضطربت.\n\n\n\"ا 00000000 القّسم الثاني: سيرة النبي (ص) الخاصة/جة\nلا يمرّ بحجر ولا مدر إِلّا ويناديه أبشر يا هاشم فإنه سيظهر من ذريتك أكرم\nالخلق على الله تعالى» وأشرف العالمين محمد خاتم النبيين» وكان هاشم\nإذا مشى في الظلام أنارت منه الحنادس”''»: ويرى من حوله كما يرى من\nضوء المصباح» فلما حضرت عبد مناف الوفاة أخذ العهد على هاشم أن\nيودّع نور رسول الله(ص) في الأرحام الزكية من النساء'”\"'» فقيل هاشم\nالعهد وألزمه نفسه. وجعلت الملوك تتطاول إلى هاشم ليتزوج منهم ويبذلون\nإليه الأموال الجزيلة”\". وهو يأتي عليهمء وكان كل يوم يأتي الكعبة\nويطوف بها سبعاًء ويتعلّق بأستارهاء وكان هاشم إذا قصده قاصد أكرمهء\nوكان يكسو العريان» ويطعم الجائع. ويرج عن المعسرء ويوفي عن\nالمديون» ومن أصيب بدم دفع عوك وكان بابه لا يغلق عن صادر ولا\nوارد» وإذا أولم وليمة أو اصطنع طعاماً لأحد وفضل منه شىء يأمر به أن\nيلقى إلى الوحش”*' والطيور حتى تحدثوا به وبجوده في الآفاق» وسوّده'')\nأهل مكة بأجمعهم وشرّفوه وعظموهء وسلّموا إليه مفاتيح الكعبة والسقاية\nوالحجابة والرفادة ومصادر أمور الناس ومواردهاء وسلّموا إليه لواء نزار»\nوفوس إسماعيل(ع)) وقميص إبراهيم(ع). ونعل شيث(ع)» وخاتم\nنوح(ع). فلما احتوى على ذلك كلّه ظهر فجره ومجده» وكان يقوم بالحاج\n2 ب الوابالحء 48\nويرعاهم» ويتولى أمورهم ويكرمهم؛ ولا ينصرفون إلا شاكرين”\".\n(؟) في المصدر: أخذ العهد والميئاق على أنه لا يودع نور رسول الله(ص) إلا في الأرحام\nالزكية من أكرم الناس.\n(*) في المصدر: ويبذلون له الجزيل من الأموال.\n(5) في المصدر: الوحوش.\n03 أي جعلوه سيداً.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ام\n\n[17] 5\" الصدوق: حدثنا أحمد بن الحسين القطان» عن أحمد\nأبيه قال: سألت أبا الحسن علي بن موسى الرضا (ع) عن معنى قول\nالنبي (ص): أنا ابن الذبيحين؟\n\nقال: يعني إسماعيل بن إبراهيم الخليل (ع): وعبد الله بن عبد\nالمطلب؛ أما إسماعيل فهو الغلام الحليم الذي بشر الله به إبراهيم طعَلمَا بل\nمَعَهُ أليّعَىَ ”2 وهو لما عمل مثل عمله كال بَبّىَ إن أن في ألْمََامِ أن\nأَدبحُكَ فر مَادًا ركب قَالَ يتأت أَْمَل ما تُوْمَدٌ4”\" ولم يقل يا أبت إفعل ما\nرأيت #«سَتَحِدُنَ إن سَاءُ ألّهُ من عن فلما عزم على ذبحه فداه الله\nبذبح عظيم» بكبش أملح يأكل في سواد ويشرب في سواد وينظر في سواد\nويمشي في سوادء ويبول في سواد ويبعر قي سوادء وكان يرتع قبل ذلك في\nرياض الجنة أربعين عاماًء وما خرج من رحم أنثى» وإنما قال الله عز وجل\n«كن فيكون» فكان ليفدي به إسماعيل» فكل ما يذبح في منى فهو فدية\nلإسماعيل إلى يوم القيامة» فهذا أحد الذبيحين. وأما الآخر: فإن عبد\nالمطلب كان تعلق بحلقة باب الكعبة ودعا الله أن يرزقه عشر بنين» ونذر لله\nعز وجل أن يذبح واحداً منهم متى أجاب الله دعوته» فلما بلغوا عشرة.\nقال: قد وفى الله لي» فلأوفيّن لله عز وجل» فأدخل ولده الكعبة وأسهم\nبينهم» فخرج سهم عبد الله أبي رسول الله (ص) وكان أحب ولده إليه» ثم\nفأخذه وحبسه وعزم على ذبحه فاجتمعت قريش ومنعته من ذلك» واجتمع\nنساء عبد المطلب يبكين ويصحن.ء فقالت له ابنته عاتكة: يا أبتاه أغدر فيما\n‎)١(‏ الضّافات: ‎.١٠١7”‏\n‎)١(‏ الضّافات: ؟7١٠.‏\n(*) الضّافات: ”7 ‎.١٠١‏\n\n\n8\" ...................00000.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nبينك وبين الله عز وجل في قتل ابنك» قال: وكيف أغدر يا بنية» فإنك\nمباركة» قالت: اعمد إلى تلك السوائم التي لك في الحرم» فاضرب بالقداح\nعلى ابنك وعلى الإبل» واعط ربك حتى يرضى.\n\nفبعث عبد المطلب إلى إبله فأحضرها وأعزل منها عشرة» وضرب\nبالسهام. فخرج سهم عبد الله» فما زال يزيد عشراً عشراً حتى بلغت مأة\nفضرب؛ فخرج السهم على الإبل؛ فكبّرت قريش تكبيرة ارتجت لها جبال\nتهامة» فقال عبد المطلب: لاء حتى أضرب بالقداح ثلاث مرات» فضرب\nثلاثاً كل ذلك يخرج السهم على الإبل» فلما كانت في الثلاثة اجتذبه الرُبيّر\nوأبو طالب وأخواتهما من تحت رجليه» فحملوه وقد انسلخت جلدة خده\nالذي كانت على الأرضء وأقبلوا يرفعونه. ويقيلونه» ويمسحون عنه\nالتراب» فأمر عبد المطلب أن تنحر الإبل بالحزورة» ولا يمنع أحد منها\nوكانت مأة» فكانت لعبد المطلب خمس من السنن أجراها الله عز وجل في\nالإسلام: حرم نساء الآباء على الأبناء» وسن الدية في القتل مأة من الإبل»\nوكان يطوف بالبيت سبعة أشواط» ووجد كنزاً فأخرج منه الخمس» وسمي\nزمزم حين حفرها سقاية الحاج» ولولا أن عمل عبد المطلب كان حجة وأن\nعزمه كان على ذبح ابنه عبد الله شبيه بعزم إبراهيم على ذبح ابنه إسماعيل»\nلما افتخر النبي (ص) بالانتساب إليهما لأجل أنهما الذبيحان في قوله (ص) :\n«أنا ابن الذبيحين».\n\nوالعلة التي من أجلها دفع الله عز وجل الذبح عن إسماعيل هي العلة\nالتي من أجلها دفع الذبح عن عبد الله» وهي كون النبي (ص) والأئمة\nالمعصومين (ع) في صلبيهماء فببركة النبي (ص) والأئمة (ع) دفع الله الذبح\nعنهماء فلم تجر السنة في الناس بقتل أولادهم» ولولا ذلك لوجب على\nالناس كل أضحى التقرب إلى الله تعالى بقتل أولادهم؛ وكل ما يتقرب\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 1\"\nالناس به إلى الله عز وجل من أضحية» فهو فداء لإسماعيل (ع) إلى يوم\nالقيامة7\"'.\n\n‎ 73١>[‏ عن علي (ع): أن النبي (ص) قال: كنا وأنتم بنو عبد\nمناف. فنحن وأنتم اليوم بنو عبد الله”\".\n\n‏[71770” - الطوسي: بالإسناد عن أبي محمد الفحام قال: حدثني\nالمنصوري قال: حدثني الإمام علي ابن محمد قال: حدثني ابن محمد بن\nقال: حدثني أبي جعفر بن محمد قال: حدثني أبي محمد بن علي قال: حدثني\nالمؤمنين علي بن أبي طالب قال: قال لي النبي (ص) : يا علي خلقني الله\nتعالى وأنت من نور الله حين خلق آدم وأفرغ ذلك النور في صلبه فأفضى بها\nإلى عبد المطلبء ثم افترقا من عبد المطلب أنا في عبد الله وأنت في أبي\nطالب» لا تصلح النبوة إلا لي ولا تصلح الوصية إلا لك. فمن جحد وصيتك\n\n‏0 0 30003 2\nجحل ببوني » ومن جحد نبوتي أكبه الله على منخريه في النار” \".\n\n‏د أبوه (ص)\n\n‏[8]5551“”-_الصدوق: حدثنا محمد بن الحسن بن أحمد بن الوليد»\nقال حدثنا محمد بن الحسن الصفارء عن علي بن الحسان الواسطي» عن\n‎)١(‏ عيون أخبار الرضا (ع): ج١‏ ص١١7 ‎.5١5-‏ ح1. البحار: ج6١‏ ص8؟١  ‎(١١‏\n\n‏ح19. تفسير نور الثقلين: ج4 ص ‎1751١ 1730١‏ وص ٠؛.‏ وراجع: تفسير القمي: ج15\n\n‏ص521. والبحار: ج١١‏ ص7١١21‏ اح”3.\n\n‎)١(‏ كنز العمال: ج١‏ ص598؟. ح5177١؛‏ ط. مؤسسة الرسالة» بيروت - لبنان» عن\n\n‏الشيرازي في الألقاب.\nإفية آمالي الطوسي: ج١‏ ص ‎70١/70١0‏ البحار:ج 76 ص0\" ح7\".\n\n\n.....................00000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nعبد الرحمن بن كثير الهاشمي قال: سمعت أبا عبد الله الصادق (ع) يقول:\nنزل جبرائيل على النبي (ص) فقال: يا محمد. إن الله جل جلاله يقرئك\nالسلام ويقول إني قد حرمت النار على صلب أنزلك وبطن حملك وحجر\nكفلك» فقال: يا جبرائيل بِيّن لي ذلك» فقال: أما الصلب الذي أنزلك فعبد\nالله بن عبد المطلبء وأما البطن الذي حملك فآمنة بنت وهبء وأما\nالحجر الذي كفلك فأبو طالب بن عبد المطلب وفاطمة بنت أسد”\".\n[75917747-_عنه: حدثنا أبي قال: حدثنا سعد بن عبد الله قال:\nحدثني أبو محمد الفضل اليماني قال: حدثني الحسن بن جمهورء عن أبيه»\nعن علي بن حديد» عن عبد الرحمن بن الحجاج» عن هازون بن خارجة»\nعن أبي عبد الله (ع) قال: هبط جبرائيل على رسول الله (ص) فقال: يا\nمحمد إن الله عز وجل: قد شمّعك في خمسة: في بطن حملك وهي آمنة\nبنت وهب بن عبد مناف» وفي صلب أنزلك وهو عبد الله بن عبد المطلب»\nوفي حجر كفلك وهو عبد المطلب بن هاشم» وفي بيت آواك وهو عبد مناف\nبن عبد المطلب أبو طالب» وفي أخ كان في الجاهلية» قيل: يا رسول الله\nمن هذا الأخ؟ فقال: كان أنسي وكنت أنسه وكان سخياً يطعم الطعام”\".\n‎4١ 7‏ - الطوسي : بالإسناد عن أبي محمد الفحام قال: حدثني\nالمنصوري قال: حدثني عم أبي أبو موسى عيسى بن أحمد بن عيسى\nالمنصوري قال: حدثني الإمام علي ابن محمد قال: حدثني ابن محمد بن\nعلي قال: حدثني ابن علي بن موسى الرضا قال: حدثني أبي موسى بن\nجعفر قال: حدثني أبي جعفر بن محمد قال: حدثني أبي محمد بن علي\n‎)١(‏ آمالي الصدوق: ص 1868 مجلس 88 ح؟١1‏ والبحار: ج6١‏ باب أجداد النبي (ص)\nص8 ‎٠١‏ ح251 ومعاني الأخبار: ص2175 ح1.\n‎)١(‏ الخصال: ج١‏ ص97١ ‏ 194 ح5ه والبحار: ج١١‏ ص2155: ‎1١17‏ ح55.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎4١‏\n‏قال: حدثني أبي علي بن الحسين قال: حدثني أبي الحسين بن علي قال:\nحدثني أمير المؤمنين علي بن أبي طالب قال: قال لي النبي (ص): يا علي\nخلقني الله تعالى وأنت من نور الله حين خلق آدم وأفرغ ذلك النور في صلبه\nفأفضى بها إلى عبد المطلب» ثم افترقا من عبد المطلب أنا في عبد الله\nوأنت في أبي طالبء لا تصلح النبوة إلا لي ولا تصلح الوصية إلا لك»\nالنا زفق\n\nلظ -\nه - أمه (ص)\n\n‎4١ ]1\"44[‏ عن الرضا (ع): أم النبي (ص) آمنة بنت وهب بن عبد\nمناف بن زهرة بن كلاب بن مرّة\"\"\".\nقال حدثنا محمد بن الحسن الصفارء عن على بن الحسان الواسطى. عن\nعبد الرحمن بن كثير الهاشمي قال: سمعت أبا عبد الله الصادق (ع) يقول:\nنزل جبرائيل على النبي (ص) فقال: يا محمدء إن الله جل جلاله يقرئك\nكفلك». فقال: يا جبرائيل بيّن لى ذلك» فقال: أما الصلب الذي أنزلك فعبد\nالله بن عبد المطلبء وأما البطن الذي حملك فآمنة بنت وهبء. وأما\nالحجر الذي كفلك فأبو طالب بن عبد المطلب وفاطمة بنت أسد”\".\n\n‏73 ”4 عنه: حدثنا أبي قال: حدثنا سعد بن عبد الله قال:\n‎)١(‏ آمالي الطوسي: ج١‏ ص 501/00 البحار:ج 6 صه” ح3”5 تاريخ أمير المؤمنين.\n() تاريخ أهل البيت (ع): ص١7١.‏\n(\") آمالي الصدوق: ص 4856 مجلس 88 ح١١‏ والبحار: ج6١‏ باب أجداد النبي (ص)\n\n‏ص8١٠‏ ح57» ومعاني الأخبار: ص175., ح1.\n\n\n7 ......................000000.0.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nحدثني أبو محمد الفضل اليماني قال: حدثني الحسن بن جمهورء عن أبيه\nعن علي بن حديد؛ عن عبد الرحمن بن الحجاج» عن هارون بن خارجة؛\nعن أبي عبد الله (ع) قال: هبط جبرائيل على رسول الله (ص) فقال: يا\nمحمد إن الله عز وجل: قد شمّعك في خمسة: في بطن حملك وهي آمنة\nبنت وهب بن عبد مناف» وفي صلب أنزلك وهو عبد الله بن عبد المطلب»\nوفي حجر كفلك وهو عبد المطلب بن هاشم» وفي بيت آواك وهو عبد مناف\nبن عبد المطلب أبو طالب» وفي أخ كان في الجاهلية» قيل: يا رسول الله\nمن هذا الأخ؟ فقال: كان أنسي وكنت أنسه وكان سخياً يطعم الطعام\".\n\nو مولده (ص)\n\n[771] 45 محمد بن يعقوب: عن حميد بن زياد» عن محمد بن\nأيوب» عن محمد بن زياد» عن أسباط بن سالم» عن أبي عبد الله (ع) قال:\nكان حيث طلقت آمنة بنت وهب وأخذها المخاض بالنبي (ص) حضرتها\nفاطمة بنت أسد امرأة أبي طالب فلم تزل معها حتى وضعتء فقالت\nإحداهما للأخرى: هل ترين ما أرى؟ فقالت: وما ترين؟ فقالت: هذا النور\nالذي قد سطع ما بين المشرق والمغرب» فبينما هما كذلك إذ دخل عليهما\nأبو طالب فقال لهما: ما لكما من أي شيء تعجبان؟ فأخبرته فاطمة بالنور\nالذي قد رأت فقال: لها أبو طالب: ألا أبشرك؟ فقالت: بلى» فقال: أما\nإنك ستلدين غلاماً يكون وصيّ هذا المولود”\".\n\n‎ :5 ]1744[‏ الصدوق: حدَّئنا على بن أحمد بن موسى (رض) قال:\nحدثنا محمد بن يعقوب؛ عن الحسن بن محمد» عن محمد بن يحيى\n‎)١(‏ الخصال: ج١‏ ا ص595 - 75514 ج09 والبحار: ج5١‏ ص155, ‎١1١17‏ ح15.\n(؟) الكافي: ج48 ص07 ج550 والبحار: ج50 ص/7١‏ ح84. وج ‎١١‏ ص 5908 ح١7.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... \"4\nالفارسي. عن أبي حنيفة محمد بن يحيى» عن الوليد بن أبان» عن محمد بن\nعبد الله بن حسان» عن أبيه قال: قال أبو عبد الله (ع): إن فاطمة بنت أسد\nرحمها الله جاءت إلى أبي طالب تبشره بمولد النبي (ص) فقال لها أبو\nطالب: اصبري لي سبتاً آتيك بمثله إلا النبوة فقال: السبت ثلاثون سنة وكان\nبين رسول الله (ص) وأمير المؤمنين (ع) ثلاثون سنة”\"©.\n\n[17754 55 - الطبرسى : بالإسناد عن موسى بن جعفرهء عن أبيه» عن\nآبائه» عن الحسين بن على بن أبي طالب (ع) في حديث: أن محمداً سقط\nمن بطن أمه واضعاً يده اليسرى على الأرض ورافعاً يده اليمنى إلى السماع.\nيتك شفتيه بالتوحيد. .”\"\".\n\n[7720650] لاغ محمد بن يعقوب: عن على بن محمد» عن عبد الله بن\nالديلمي» عن علي بن أبي حمزة» عن أبي بصير قال: حججنا مع أبي عبد\nالله (ع) في السنة التي ولد فيها ابنه موسى (ع) وساق الحديث إلى أن قال:\nوذكرت حميدة: أنه سقط من بطنها حين سقط واضعاً يده على الأرضء\nرافعاً رأسه إلى السماءء فأخبرتها أن ذلك أمارة رسول الله (ص)» وإمارة\nالوصي (ع) من بعده..”\".\n\n[]28 -عنه: عن الحسين بن محمد» عن المعلى» عن أحمد بن\nمحمد بن عبد الله» عن ابن مسعود» عن عبد الله بن إبراهيم الجعفري قال:\n‎)١(‏ معاني الأخبار: ص” - 5 ح18. والكافي: ج١‏ ص1057 ح١‏ البحار: ج١١‏ ص”0؛\n\nاح و ج06\" ص١\"‏ ح0.\n\n.777 ‏الاحتجاج:‎ )١(\n‏إفرف الكافي: ج١1 ص 86” ح١ والبحار: ج١1 ص397: أظرة‎\n\n\n5 .....................0000000.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nأمهاتهم أصابها فترة شبه الغشية» فأقامت من ذلك يومها ذلك إن كان نهاراً.\nأو ليلتها إن كان ليلاًء ثم ترى في منامها رجلاً يبشرها بغلام عليم حليم\nفتفرح لذلك,» ثم تنتبه من نومها فتسمع من جانبها الأيمن في جانب البيت\nصوتاً يقول: حملت بخير» وتصيرين إلى خير» وجئت بخيرء أبشري بغلام\nحليم عليم» وتجد خفة في بدنهاء ثم تجد بعد ذلك اتساعا من جنبيها\nوبطنهاء فإذا كان لتسع من شهورها سمعت في البيت حساً شديداً» فإذا\nكانت الليلة التي تلد فيها ظهر لها في البيت نور تراه لا يراه غيرها إِلَا أبوه؛\nفإذا ولدته ولدته قاعداً. وتفتحت له حتى يخرج متربعاً» ثم يستدبر بعد\nوقوعه إلى الأرضء» فلا يخطئ القبلة حيث كانت بوجهه؛ ثم يعطس ثلاثا\nيشير بإصبعه بالتحميد» ويقع مسروراً مختوناً» ورباعيتاه من فوق وأسفل\nوناباه وضاحكاهء ومن بين يديه مثل سبيكة الذهب نورء ويقيم يومه وليلته\nتسيل يداه ذهباًء وكذلك الأنبياء إذا ولدواء وإنما الأوصياء أعلاق من\nالأنبياء”\".\n\n[7707] 1:5 - الطوسي: عن محمد بن محمد» عن الجعابي»؛ عن ابن\nعقدة» عن أحمد بن يوسف الجعفيّ» عن محمد بن حسان» عن حفص بن\nراشد الهلالي» عن محمد بن عباد بن سريع البارقي قال: سمعت جعفر بن\nمحمد (ص) يقول: لما ولد النبي (ص) ولد ليلاً فأتى رجل من أهل\nالكتاب إلى الملً من قريش وهم مجتمعون: هشام بن المغيرة» والوليد بن\nالمغيرة» وعتبة» وشيبة» فقال: أولد فيكم الليلة مولود؟ قالوا: لاء وما\nذاك» قال: لقد ولد فيكم الليلة أو بفلسطين مولود اسمه أحمدء به شامة»\nيكون هلاك أهل الكتاب على يديه» فسألوا فأخبروا فطلبوه» فقالوا: لقد\nولد فينا غلام» فقال: قبل أن أنبئكم أو بعد؟ قالوا: قبل» قال: فانطلقوا\n‎)١(‏ الكافي: ج١:‏ 817 و 88\". والبحار: ج١١‏ ص96١؟‏ ح١\".‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 48\nمعي أنظر إليه» فأتوا أمه وهو معهم فأخبرتهم كيف سقطء وما رأت من\nالنورء قال اليهودي: فأخرجيه؛ فنظر إليه. ونظر إلى الشامة فخرّ مغشياً\nعليهء فأدخلته أمّهء فلمًا أفاق قالوا له: ويلك ما لك؟ قال: ذهبت نبوة بنى\nإسرائيل إلى يوم القيامة.» هذا والله مبي رهم ) ففرحت قريش بذلك» فلما رأى\nفرحهم قال: والله ليسطون بكم سطوة يتحدّث بها أهل الشرق وأهل\nالغدبس7\"©,\nز ‏ تاريخ مولده (ص)\n[1207] 50 - روي عن أئمة الهدى (ع) أنهم قالوا: من صام يوم\nالسابع عشر من شهر ربيع الأول وهو مولد سيدنا رسول الله (ص) كتب الله\n‎5١ ]77504[‏ - سعيد بن هبة الله الراوندي في (الخرائج والجرائح):\nعن إسحاق بن عبد الله العلوي العريضي قال: ركب أبي وعمومتي إلى أبي\nالحسن (ع) وقد اختلفوا في الأيام التي تصام في السنة» وهو مقيم بقرية قبل\nسيره إلى سر من رأى» فقال لهم: جئتم تسألوني عن الأيام التي تصام في\nالسنة؟ فقالوا: ما جئناك إلا لهذاء فقال: اليوم السابع عشر من ربيع الأول»\nوهو اليوم الذي ولد فيه رسول الله (ص)؛ الحديث”\".\n[1754] 07 وفي (المقنعة) قال: قد ورد الخبر عن الصادقين (ع)\n‎)١(‏ الآمالي: ص١4‏ والبحار: ج6١‏ ص١71‏ ح.١٠.‏\n‎)١(‏ الوسائل: ج/ا ص77 باب ‎١9‏ من أبواب الصوم المندوب ح© وبهامشه: مسار\nالشيعة : ص ‎.١‏\n‏(\") الوسائل: ج/ باب ‎١94‏ من أبواب الصوم المندوب ص70 و 757 ح7, الخرائج:\nج١؟‏ ص09/ ومصباح المتهجد: ص الاهة.\n\n\n5 0000000......................0.... القّسم الثاني: سيرة النبي (ص) الخاصة/جة\nالأول وهو اليوم الذي ولد فيه رسول الله (ص) فمن صامه كتب الله له صيام\nستين سنةء الحديث7\"©.\n[05؟] \"7ه عن أبى جعفر محمد بن على أنه قال: ولد رسول\nالله (ص) يوم الإثنين لعشر ليال خلون من ربيع الأول» وكان قدوم أصحاب\nالفيل قبل ذلك في النصف من المحره”\".\n[7701] 55 عن أبي جعفر الباقر (ع) قال: كان قدوم الفيل للنصف\nمن المحرمء ومولد رسول الله (ص) بعده بخمس وخمسين ليلة”\".\n[77548؟] 50 روى عبد الله بن الحسن» عن جده على بن جعفر قال:\nجاء رجل إلى أخي موسى بن جعفر (ع) فقال له: جعلت فداك, إني أريد\nالخروج فادع لي قال: ومتى تخرج؟ قال: يوم الإثنين» فقال له: ولِم\nتخرج يوم الإثنين؟ قال: أطلب فيه البركة لأن رسول الله (ص) ولد يوم\nأعظم شؤما من يوم الإثنين يوم مات فيه رسول الله (ص) وانقطع فيه وحي\nالسماء وظلمنا فيه حقناء ألا أدلك على يوم سهل لين ألان الله تبارك\nوتعالى فيه لداود الحديد؟ فقال الرجل: بلى جعلت فداك» قال: أخرج يوم\nالغلاناء؟,\n‎)١(‏ الوسائل: جلا ص77 و /اا\" باب ‎١9‏ من أبواب الصوم المندوب ح5 وبهامشه:\nالمقنعة: ص ه.\n(1) تاريخ الإسلام للذهبي: السيرة النبوية: ص77/57 عن الدمياطي في السيرة» البداية\n(”3) البداية والنهاية: ج17 ص54 5.\n(:) قرب الأسناد: ص77١‏ الوسائل: ج48 ص700 باب 5 من أبواب آداب السفر إلى\nالحج وغيره حم\" وبهامشه: الخصال: اج ص١‏ 7. والبحار: ج051: ص77 ح١.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 417\n\nح - طهارة مولده (ص)\n\n[5704] 55 أخبرنا أبو أحمد عبد الله بن عدي الحافظ. عن أحمد\nبن حفص ‎٠»‏ عن محمد بن أبي عمر العدني المكي» عن محمد بن جعفر بن\nمحمد بن علي بن الحسين قال: أشهد على أبي لحدثني عن أبيه عن جده\nمن سفاح من لدن ادم إلى أن ولدني أبي وأمي». لم يصبني من سفاح\n\n)١0 ‏.و‎\n\nالجاهلية سي ء 5\n\n[570] ااه قال عبد الرزاق: أخبرنا ابن عيينة» عن جعفر بن\nين أَشْرِكُمٌ» الآية'\"' قال: لم يصبه شيء من ولادة الجاهلية؛ قال رسول\n\nا 000 . . للاضه\n\n‎ 058]55351[‏ محمد بن العباس. عن الحسين بن هارون» عن علي بن\nمهذيار» عن أخيه ابن أسباط» عن عبد الرحمن بن حمّاد» عن أبى الجارود\nقال: سألت أبا جعفر (ع) عن قوله عرّ وجل : لوِبَقبّكُ فى السَيِدينَ4”'' قال :\nيرى تقلبه في أصلاب النبيين من نبيّ إلى نبي حتى أخرجه من صلب أبيه من\nنكاح غير سفاح من لدن آدم”\".\n\n‎)١(‏ تاريخ جرجان: ص5٠‏ 5. وتاريخ الإسلام للذهبي» السيرة النبوية: ص١‏ ؛. والبداية\nوالنهاية: ج51 ص178. ومجمع الزوائد: جم ص5 ‎١1١‏ قال: رواه الطبراني في\nالأوسط. وكنز العمال: ج١١‏ ص”5٠١1‏ ح١71417:‏ وراجع: ص1:59 ح96١01؟5.‏\nوفيه: لم أخرج إلا من طهرة.\n\n‎.١78 ‏التوبة:‎ )5(\n\n‏() البداية والنهاية: ج١1‏ ص8؟5.\n\n‏() الشُّعَرّاء: 119.\n\n‏)هه( البحار: ج2016 ص\" ح5 وكنز الفوائد.\n\n\n8 .................00000... القسم الثاني: سيرة النبي (ص) الخاصة /ج4\n[5777] 594 حدثنا سويد بن سعيد قال» حدثنا سفيان بن عيينة» عن\n\nجعفر بن محمدء عن أبيه في قوله تعالى: لْفَّدُ جَآءَكُمْ رَسُولك يَنْ\n\nأَشِْحكُمَ4”'' يقول : من نكاح لا من سفاح الجاهلية”\".\n\nط ‏ ولادته (ص) مختوناً\n\n[7*”/ 50 - الصدوق: باسناده عن علي (ع) في خبر الشامي: أنه\nسأل أمير المؤمنين (ع) من خلق الله من الأنبياء مختوناً؟ قال (ع): خلق الله\nعز وجل آدم (ع) مختوناء وولد شيث (ع) مختوناء وإدريس » ونوح» وسام\nبن نوحء وإبراهيم» وداود» وسليمان» ولوط». وإسماعيل» وموسى»\nوعيسى؛ ومحمد (صلوات الله عليهم)”\".\n\n‎5١ ]4[‏ محمد بن علي بن الحسين في العلل : بإسناده عن أمير\nالمؤمنين (ع) في حديث طويل أنه قال: إن الله خلق محمداً مختونا”*'...\nي ‏ كرامات ميلاده (ص)\n\n‏[5564] 57 - الصدوق: عن أبيه» عن علي بن إبراهيم» عن أبيه» عن\nابن أبي عمير» عن أبان بن عثمان يرفعه بإسناده قال: لما بلغ عبد الله بن\nعبد المطلب زوّجه عبد المطلب آمنة بنت وهب الزهريء» فلما تزوج بها\nحملت برسول الله (ص).\n\n‏فروى عنها أنها قالت: لما حملت برسول الله (ص) لم أشعر بالحمل\nولم يصبني ما يصيب النساء من ثقل الحمل» ورأيت في نومي كأن آتياً أتاني\n‎)١(‏ التوبة: ‎.١78‏\n\n‏(0) تاريخ المدينة لابن شبة: ج؟' ص8758.\n\n‏(*) البحار: ج6١‏ ص99١‏ ح7” وبهامشه: عيون الأخبار: 174.\n\n‏(:) علل الشرائع: ج7١‏ ص554, ح55. وراجع: عيون الأخبار: ص14 والبحار: ج5١‏\nص1 59 ح35.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 41\nوقال لي: قد حملت بخير الأنام» فلما حان وقت الولادة حفٌ ذلك علىّ حتى\nوضعته (ص)» وهو يتقي الأرض بيديه وركبتيه؛ وسمعت قائلاً يقول: وضعت\nخير البشرء فعوّذيهٍ بالواحد الصمدء من شر كل باغ وحاسدء فولد رسول\nالله (ص) عام الفيل لاثنتي عشرة ليلة مضت من شهر ربيع الأول يوم الإثنين.\n\nفقالت آمنة: لما سقط إلى الأرض اتقى الأرض بيديه وركبتيه ورفع رأسه\nإلى السماءء وخرج مني نور أضاء ما بين السماء والأرض» ورميت الشياطين\nبالنجوم» وحجبوا عن السماء ففزعوا لذلك وقالوا: هذا قيام الساعة.\nواجتمعوا إلى الوليد بن المغيرة فأخبروه بذلك» وكان شيخاً كبيراً مجرياً»\nفقال انظروا إلى هذه النجوم التي تهتدوا بها في البر والبحرء فإن كانت قد\nزالت فهو قيام الساعة» وإن كانت هذه ثابتة فهو لأمر قد حدث؛» وأبصرت\nالشياطين ذلك فاجتمعوا إلى إبليس فأخبروه بأنهم قد منعوا من السماءء ورموا\nبالشهبء فقال: اطلبواء فإن أمراً قد حدثء فجالوا في الدنيا ورجعوا\nفقالوا: لم نر شيئاً» فقال: أنا لهذاء فخرق ما بين المشرق والمغربء فلما\nانتهى إلى الحرم فوجد الحرم محفوفاً بالملائكة» فلما أراد أن يدخل صاح به\nجبريل فقال: اخسأ يا ملعون» فجاء من قبل حراء فصار مثل الصرٌ.\n\nقال: يا جبريل ما هذا؟ قال: هذا نبي قد ولد وهو خير الأنبياء» قال:\nهل لي فيه نصيب؟ قال: لاء قال: ففي أمّته؟ قال: نعم» قال: قد رضيت»\nقال: وكان بمكة يهودي يقال له: يوسف. فلما رأى النجوم يقذف بها\nوتتحرك قال: هذا نبي قد ولد في هذه الليلة» وهو الذي نجده في كتبنا أنه\nإذا ولد وهو آخر الأنبياء رجمت الشياطين»؛ وحجبوا عن السماءء فلما\nأصبح جاء إلى نادي قريش وقال: يا معشر قريش هل ولد فيكم الليلة\nمولود؟ قالوا: لاء قال: أخطأتم والتوراة» ولد إذأ بفلسطين» وهو آخر\nالأنبياء وأفضلهم» فتفرق القوم فلما رجعوا إلى منازلهم أخبر كل رجل أهله\n\n\n00000000....................0... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nبما قال اليهوديء» فقالوا: لقد ولد لعبد الله بن عبد المطلب ابن في هذه\nالليلة» فأخبروا بذلك يوسف اليهودي» فقال: قبل أن أسألكم أو بعده؟\nفقالوا: قبل ذلك. قال: فاعرضوه علىّ» فمشوا إلى باب بيت آمنة فقالوا:\nاخرجي ابنك ينظر إليه هذا اليهودي» فأخرجته في قماطه فنظر في عينيه»\nوكشف عن كتفيه» فرأى شامة سوداء بين كتفيه عليها شعرات» فلما نظر إليه\nوقع إلى الأرض مغشياً عليه» فتعجبت منه قريش وضحكوا عليه فقال:\nأتضحكون يا معشر قريش» هذا نبي السيف ليبترنكم. وقد ذهبت النبوة من\nبني إسرائيل إلى آخر الأبد. وتفرق الناس يتحدثون بما أخبر اليهودي» ونشأ\nرسول الله (ص) اليوم كما ينشأ غيره في الجمعة وينشأ في الجمعة كما ينشأ\nغيره في الشهر\".\n\n[1777] 57 عن موسى بن جعفر (ع) في خبر اليهودي الذي سأل\nأمير المؤمنين (ع) عن معجزات الرسول (ص) قال: فإن هذا عيسى بن\nمريم يزعمون أنه تكلّم في المهد صبياً. قال له علي (ع): لقد كان كذلك»\nومحمد (ص) سقط من بطن أمّه واضعاً يده اليسرى على الأرضء ورافعاً\nيده اليمنى إلى السماءء ويحرك شفتيه بالتوحيد» وبدا فيه نور رأى أهل\nمكة منه قصور بصرى من الشام وما يليهاء والقصور الحمر من أرض\nاليمن وما يليهاء والقصور البيض من إصطخر وما يليهاء ولقد أضاءت\nالدنيا ليلة ولد النبي (ص) حتى فزعت الجنّ والإنس والشياطين وقالوا:\nحدث في الأرض حدث.\n\nولقد رأت الملائكة ليلة ولد تصعد وتنزل» وتسبح وتقدس» وتضطرب\nالنجوم وتتساقط النجوم علامات لميلاده» ولقد هم إبليس بالظعن في السماء\nلما رأى من الأعاجيب في تلك الليلة» وكان له مقعد في السماء الثالثة»\n‎)١(‏ البحار: ج9١‏ ص559» ج0١‏ عن كمال الدين: ص7١١ ‎.1١5-‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة لمن\nوالشياطين يسترقون السمعء فلما رأوا الأعاجيب أرادوا أن يسترقوا السمعء\nفإذا هم قد حجبوا من السماوات كلهاء ورموا بالشهب دلالة لنبوته”\".\n73 38 - الصدوق: حدثنا علي بن أحمد بن عبد الله بن أحمد بن\nأبي عبد الله البرقي قال: حدثني أبي» عن جده أحمد بن أبي عبد الله؛ عن\nأحمد بن محمد بن أبي نصر البيزنطي» عن أبان بن عثمان» عن أبي عبد الله\nالصادق (ع) قال: كان إبليس لعنه الله يخترق السماوات السبع» فلما ولد\nعيسى (ع) حجب من ثلاث سماوات وكان يخترق أربع سماوات» فلما ولد\nرسول الله (ص) قال: حجب من السبع كلها ورميت الشياطين بالنجوم»\nوقالت قريش: هذا قيام الساعة التي كنا نسمع أهل الكتب يذكرونه» وقال\nعمرو بن أمية وكان من أزجر أهل الجاهلية: انظروا هذه النجوم التي يهتدي\nبها ويعرف بها أزمان الشتاء والصيف. فإن كان رمى بها فهو هلاك كل\nشيء» وإن كانت ثبتت ورمى بغيرها فهو أمر حدث» وارتجى في تلك الليلة\nإيوان كسرى وسقطت منه أربع عشرة شرفة» وغاضت بحيرة ساوة'\"'.\nوخمدت نيران فارس ولم تخمد قبل ذلك بألف عامء ورأى المؤبدان”\"\n[كذا] في تلك الليلة في المنام إبلاً صعاباً تقود خيلاً عراباً» قد قطعت دجلة\nوانسربت في بلادهمء وانقصم طاق الملك الكسرى [كذا] في وسطهء\nوانخرقت عليه دجلة العوراء» وانتشر في تلك الليلة نور من قبل الحجاز ثم\nاستطار حتى بلغ المشرق» ولم يبق سرير ملك من ملوك الدنيا إلا أصبح\nمنكوساً والملك مخرساً لا يتكلم يومه ذلكء. وانتزع علم الكهنة» وبطل\nسحر السحرة» ولم تبق كاهنة في العرب إلا حجبت عن صاحبهاء وعظمت\n‎)١(‏ البحار: ج6١‏ ص١5١‏ ح١١‏ والإحتجاج: ج١‏ ص١””.‏\n(؟) غاض الماء: نقص وغار في الأرض.\n(\") المؤبدان: فقيه الفرس وحاكم المجوس وهو للمجوس كقاضي القضاة للمسلمين.\n\n\n5 .................0000000000.0.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nقريش في العرب وسموا آل الله عز وجل» قال أبو عبد الله (ع): إنما سموا\nآل الله لأنهم في بيت الله الحرام» وقالت آمنة: إن ابني والله سقط فاتقى\nالأرض بيديهء ثم رفع رأسه إلى السماء»ء فنظر إليها ثم خرج في نور أضاء له\nكل شيء؛ وسمعت في الضوء قائلاً يقول: إنك قد ولدت سيد الناس فسميه\nمحمداًء وأتى به عبد المطلب لينظروا إليه وقد بلغه ما قالت أمهء فأخذه\nفوضعه في حجره ثم قال:\n\nالحمد لله الذي أعطاني هذا الغلام الطيب الأردان قد ساد في المهد\nعلى الغلمان.\n\nثم عوذه بأركان الكعبة وقال فيه أشعاراًء قال: وصاح إبليس لعنه الله\nفي أبالسته» فاجتمعوا إليه فقالوا: ما الذي أفزعك يا سيدنا؟ فقال لهم:\nويلكم لقد أنكرت السماوات والأرض منذ الليلة» لقد حدث في الأرض\nحدث عظيم ما حدث مثله منذ رفع عيسى بن مريم» فاخرجوا وانظروا ما\nهذا الحدث الذي قد حدث, فافترقوا ثم اجتمعوا إليه فقالوا: ما وجدنا\nشيئاًء فقال إبليس لعنه الله: أنا لهذا الأمرء ثم انغمس في الدنيا فجالها\nحتى انتهى إلى الحرم فوجد الحرم محفوظاً بالملائكة» فذهب ليدخل\nفصاحوا به فرجع» ثم صار مثل الصرد وهو العصفورء فدخل من قبل حراء:\nفقال له جبرائيل : ما وراك لعنك الله» فقال له: حرف أسألك عنه يا جبرائيل\nما هذا الحدث منذ الليلة في الأرض؟ فقال له: ولد محمد (ص) فقال: هل\nلي فيه نصيب؟ قال: لاء قال: ففي أمته؟ قال: نعم: قال: رضيت0\".\n\n‎]١1754[‏ 56 محمد بن يعقوب: عن بعض أصحابناء عمن ذكره» عن\nابن محبوب» عن عمر بن أبان الكلبي» عن المفضل بن عمر قال: سمعت\n‎)١(‏ آمالي الصدوق: ص77/77”0 المجلس 48 ح١»‏ تفسير نور الثقلين: ج” ص25 ”\n\n‏ح/7١ء‏ والبحار: ج١١‏ ص5901. ح1.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 7ه\nأبا عبد الله (ع) يقول: لما ولد رسول الله (ص)فتح لآمنة بياض فارس.\nوقصور الشام. فجاءت فاطمة بنت أسد أم أمير المؤمنين إلى أبي طالب\nضاحكة مستبشرة» فأعلمته ما قالته آمنة» فقال لها أبو طالب: وتعجبين من\nهذا؟ إنك تحبلين وتلدين بوصيه ووزيره”\".\n\n[55]75 - عن أمير المؤمنين (ع): قال: لما ولد رسول الله (ص)\nالسماءء جاء الحق وزهق الباطل إن الباطل كان زهوقاً\".\n\n[77370] 77 عن أبي جعفر (ع) قال: سمعت آبائي يحدثون: كانت\nلقريش كاهنة يقال لها: جرهمانية وكان لها ابن من أشد قريش عبادة\nللأصنامء فلما كانت الليلة التي ولد فيها رسول الله (ص) جاءت إليها\nتابعتها وقالت لها جرهمانية: حيل بينى وبينك جاء النور الممدود الذي من\nدخل نوره نجا ومن تخلف عن نوره هلك» أحمد صاحب اللواء الأكبر\nوالعن الأبدي» وابنها يسمع» فلما كانت الليلة الثانية عاد بمثل قوله ثم مرء\nفلما كانت الليلة الثالثة عاد بمثل قوله فقالت: ويحك ومن أحمد؟ قالت:\nابن عبد الله بن عبد المطلب يتبع قريش صاحب الغرة الحجلاء والنور\nالساطع» فلما تكلمت بهذا الكلام نظرت إلى صنمها يمشي ويعدو مرة\nويقول: ويلي من هذا المولود هلكت الأصنام» قال: فكانت الجرهمانية\nتنوح على نفسها بهذا الحديث”\".\n\n[51773 - محمد بن يعقوب»ء عن أبيه» عن أحمد بن محمد» عن\n‎)١(‏ الكافي: ج١‏ ص1:04 ح\", والبحار: جه ص\" ح5» والمناقب: ج١‏ ص55.\n\nوالبحار: ج6١‏ ص 2717/7 ح6ا.\n\n.5١ح ‏والبحار: ج5١ ص74!؟‎ ”١ ‏المناقب: ج١ ص١5 وص‎ )١(\n\n\n8 ................. 0 0... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nأبان» عن أبي بصير»ء عن أبي جعفر (ع) قال: لما ولد النبي (ص) جاء\nرجل من أهل الكتاب إلى ملأ من قريش فيهم هشام بن المغيرة» والوليد بن\nالمغيرة» والعاص بن هشامء وأبو وجزة بن أبي عمرو بن أمية» وعتبة بن\nربيعة فقال: أولد فيكم مولود الليلة؟ فقالوا لاء قال: فولد إذاً بفلسطين\nغلام اسمه أحمد به شامة كلون الخز الأدكن”'' ويكون هلاك أهل الكتاب\nواليهود على يديه قد أخطأتم والله يا معشر قريش”\" فتفرقوا وسألوا فأخبروا\nأنه ولد لعبد الله بن عبد المطلب غلام فطلبوا الرجل فلقوه» فقالوا: إنه قد\nولد فينا والله غلام قال: قبل أن أقول لكم أو بعد ما قلت لكمء قالوا: قبل\nأن تقول لناء فقال: فانطلقوا بنا إليه حتى ننظر إليه» فانطلقوا حتى أتوا أمه\nفقالوا: اخرجي ابنك حتى ننظر إليهء فقالت: إن ابني والله لقد سقط وما\nسقط كما يسقط الصبيان لقد اتقى الأرض بيديه ورفع رأسه إلى السماءء\nفنظر إليهاء ثم خرج منه نور حتى نظرت إلى قصور بصرى”\" وسمعت هاتفاً\nفي الجو يقول: لقد ولدتيه سيد الأمة فإذا وضعتيه فقولي: أعيذه بالواحد من\nشر كل حاسد وسميه محمداً» قال الرجل: فأخرجيه» فأخرجته فنظر إليه ثم\nقلبه ونظر إلى الشامة بين كتفيه فخر مغشياً عليهء فأخذوا الغلام فأدخلوه إلى\nأمه وقالوا: بارك الله لك فيه فلما خرجوا أفاق» فقالوا له: ما لك ويلك؟\nقال: ذهبت نبوة بني إسرائيل إلى يوم القيامة؛ هذا والله من يبيره'*)\nففرحت قريش بذلك فلما رآهم قد فرحوا قال(قد): فرحتم أما والله ليسطون\n‎)١(‏ شامة: أي خال وعلامة والمراد خاتم النبوة» وقوله (كلون الخز الأدكن) قال\nالجوهري: الدكنة: لون يضرب إلى السواد والشيء أدكن.\n(؟) المراد جاوزكم خبره ولم يصل بعد إليكم أو جاوزكم أمره ولا محيص لكم عنه. (آت).\n() بصرى: بالضم والقصر: بلد بالشام وهي التي وصل إليها النبي (ص) للتجارة وهي\nالمشهورة عند العرب والأخرى قرية من قرى بغداد قرب عسكر (المراصد).\n(5) أباره: أهلكه.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... مه\nبكم سطوة”'' يتحدث بها أهل المشرق والمغرب» وكان أبو سفيان يقول:\nيسطو بمصره'\".\n\n[33373] 54 - روي عن الصادق (ع) أنه قال: لماولدرسول\nالله (ص) قال إبليس الأبالسة: قد أنكرت الليلة الأرضء» فصاح في\nالأبالسة فاجتمعوا إليهء فقال: اخرجوا فانظروا ما هذا الأمر الذي حدث».\nفذهبوا ثم رجعواء وقالوا: ما وجدنا شيئاء قال: أنا لهاء ثم ضرب بذنبه\nعلى قذاله؛ ثم اغتمس في الدنيا حتى انتهى إلى الحرم فوجده منطبقاً\nبالملائكة فذهب ليدخل فصاح به جبرائيل (ع) فقال: [ما] وراءك؟ فقال:\nحرف أسألك عنهء ألي فيه نصيب؟ قال: لاء قال: ألي في أمته؟ قال:\nنعم» فلما أصبحوا أقبل رجل من أهل الكتاب إلى الملأ من قريش فقال:\nأولد فيكم الليلة مولود؟ قالوا: لاء قال: فولد إذاً بفلسطين غلام أسمه\n[أحمد] له شامة كلون الخز الأدكن» فتفرّق القوم» فبلغهم أنه ولد لعبد الله\nبن عبد المطلب غلامء قالوا: فطلبناه» وقلنا له: إنه ولد فينا غلام» قال:\nقبل أن قلت لكم أو بعده؟ قالوا:قبل» قال: فانطلقوا بنا ننظر إليهء\nفانطلقواء فقالوا لأمه: اخرجي ابنك حتى ننظر إليه» قالت: إن ابني والله\nلقد سقط. فما سقط كما سقط الصبيان لقد اتقى الأرض بيديه ورفع رأسه\nإلى السماءء فنظر إليهاء ثم خرج منه نور حتى نظرت إلى قصور بصرى».\nوسمعت هاتفاً يقول: قد ولدتيه سيد هذه الأمةء فإذا وضعتيه» فقولي:\nأعيتذهبالواحد من شركلل حاسد\n‎)١(‏ السطو القهر بالبطش» يقال سطا به» والسطوة المرة الواحدة (ليسطو بمصر) الظاهر أنه\n\nقاله عن الهزء والإنكار أي كيف يقدر على أن يسطو بمصره أو كيف يسطو بقومه\n\nوعشيرته. (آت).\n(؟) الكافي: ج48 ص0١٠7. ‎70١‏ ح109 وآمالي الطوسيء والبحار: ج65١‏ ص١57‏ ح١٠‏\n\nوص 594 ح19.\n\n\nاال القسم الثاني: سيرة النبي (ص) الخاصة/ج4\n\nوكلل شخلتوقمارهء يأخذبالمراصد\n\nفي طلرفالموره ‏ من قائموقاعد\n«(وسميه محخماكاا)\n\nفأخرجته فنظر إليه وإلى الشامة التي بين كتفيه» فخرٌ مغشياً عليه\nفأخذوا الغلام وردوه إلى أمه وقالوا: بارك الله لك فيه.\n\nفلما أفاق قالوا له: ما لك؟ قال: ذهبت نبوة نبي إسرائيل إلى يوم\nالقيامة» وهذا والله الغلام الذي يبيرهم» ثم قالوا لقريش: فرحتم؟ أما والله\nليسطون بكم سطوة يتحدث بها أهل المشرق والمغربء وكان أبو سفيان\nيقول: إنما يسطو بمضر.\n\nوأتى به عبد المطلب فأخذهء ووضعه في حجره فقال:\nالحمدللهالذيأعطاني هذذاالغلامالطيّ بالأردان\n\nقد ساد في المهد على الغلمان')\n\n‎7٠١ ]573[‏ - أبان بن عثمان رفعه بإسناده: قالت آمنة رضي الله\nعنها: لمّا قربت ولادة رسول الله (ص) رأيت جناح طائر أبيض قد مسح\nعلى فؤادي» فذهب الرعب عنيء وأتيت بشربةٍ بيضاءء وكنت عطشى\nفشربتهاء فأصابني نور عال» ثم رأيت نسوة كالنخل طوالاً تحدثني»\nوسمعت كلاماً لا يشبه كلام الآدميين» حتى رأيت كالديباج الأبيض» قد\nملأ بين السماء والأرضء وقائل يقول: خذوه من أعز الناس» ورأيت\nرجالاً وقوفاً في الهواء بأيديهم أباريق» ورأيت مشارق الأرض ومغاربهاء\nورأيت علماً من سندس على قضيب من ياقوتة قد ضرب بين السماء\nوالأرض في ظهر الكعبة» فخرج رسول الله (ص) رافعاً إصبعه إلى\nالسماء» ورأيت سحابة بيضاء تنزل من السماء حتى غشيته فسمعت نداءً:\n‎)١(‏ الخرائج والجرائح: ح١»‏ ص١7‏ والبحار: ج5١‏ ص ١1لا؟‏ ح17.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... لاه\nطوفوا بمحمد شرق الأرض وغربها والبحار لتعرفوه باسمه ونعته وصورتهء\nثم انجلت عنه الغمامة فإذا أنا به في ثوب أبيض من اللبن» وتحته حريرة\nخضراءء وقد قبض على ثلاثة مفاتيح من اللؤلؤ الرطب. وقائل يقول:\nقبض محمد على مفاتيح النصرة والربح والنبوة» ثم أقبلت سحابة أخرى\nفغيبته عن وجهي أطول من المرة الأولى؛ وسمعت نداءً: طوفوا بمحمد\nالشرق والغرب» واعرضوه على روحاني الجن والإنس» والطير والسباع.\nوأعطوه صفا آدم» ورقة نوح» وخلة إبراهيم» ولسان إسماعيل» وكمال\nيوسف وبشرى يعقوب» وصوت داودهء وزهد يحيى» وكرم عيسىء ثم\nانكشف عنه فإذا أنا به وبيده حبرية بيضاء قد طويت طياً شديداً وقد قبضص\nعليهاء وقائل يقول: قد قبض محمد على الدنيا كلهاء فلم يبق شيء إلا\nدخل في قبضتهء ثم إن ثلاثة نفر كأن الشمس تطلع من وجوههم في يد\nأحدهم إبريق فضة ونافجة”'' مسكء. وفي يد الثاني طست من زمردة\nخضراء لها أربع جوانب؛ من كل جانب لؤلؤة بيضاءء وقائل يقول: هذه\nالدنيا فاقبض عليها يا حبيب الله؛ فقبض على وسطهاء وقائل يقول: قبض\nالكعبة» وفي يد الثالث حرير بيضاء مطوية فنشرهاء فأخرج منها خاتما\nتحار أبصار الناظرين فيه» فغسل بذلك الماء من الإبريق سبع مرات» ثم\nضرب الخاتم على كتفيه» وتفل في فيه» فاستنطقه فنطق فلم أفهم ما قال\nإلا أنه قال: في أمان الله وحفظه وكلائته» قد حشوت قلبك إيماناً وعلماً\nويقيناً وعقلاً وشجاعة؛» أنت خير البشرء طوبى لمن اتبعك» وويل لمن\nتخلف عنك, ثم أدخل بين أجنحتهم ساعة» وكان الفاعل به هذا رضوان»\nثم انصرف وجعل يلتفت إليه ويقول: فأبشر بعز الدنيا والآخرة» ورأيت\nنوراً يسطع من رأسه حتى بلغ السماءء ورأيت قصور الشامات كأنها شعلة\n‎)١(‏ النافجة: وعاء المسك.\n\n\nنار نوراء ورأيت حولي من القطا(\") أمراً عظيماً قل نشرت أجنحتها”\"'.\nك ‏ أسماؤه (ص)\nالآيات:\n0 5 3 > مه 2ع > مهي ممع\nقال الله تعالى: م#الَدِنَ يَتبَعْوت الرسول النَىَّ الأبم »#”\" .\n048 | مي سمه مه مع 4\n«إقَاميوأ يله ورسوله لبي الأي»”1.\n121 سكر ىله مور رء كي وء ل #ي سس سرام يي ا مس\n««لقد كم رَسُوك_ يَنْ أشيكم عَرِيرٌ عَيِّهِ ما عِنِثّمٌ حرشل\n2 ع م” 2 م مر عر 7 4\nعلِحكم الْمؤمنِينَ وف 2 يي (* :\nرس نهعم ىج دولا 0 ع عايع ع7 عر اس 27\nووم محمد إلا رَسُولٌ7\" 2 مما 534 حمد أبا اح من كم له\nلسسع ةم سالك سم رمه [6©9 من سا 572 م م آذ\n#وءامنوأ يما درل عل ححدّو ”0 «وميدرا بول يأْقَ من بتدى آننذ: أخذ”\".\nيس لع 2 ف سك عدي ‎٠١(‏\n‏«إنّى لكل يَنْهُ ينين ومشك”*\".\nوت لخي اوه ص لسعم د ب يل سوده 001 عصا ص 2+ مر 2\n«إيتأيها ألتَى إِنَّآ أرسلتتك سَلهدا ومشّرا ونَذِيرا 69 وداعيًا إِل أله يإذنىه\nوَسراجًا ير 317 .\n2 -5 ريع\n0 سول ص3 .\n‎)١(‏ القطا جمع القطاة : طائر في حجم الحمام.\n‎)١(‏ مناقب آل أبي طالب: ج١‏ ص ١5و١5‏ والبحار: ج9١‏ ص ١لا١‏ ح17١.‏\n(\") الأعراف: لا16.\n(:) الأعراف: ‎.١108‏\n‏(5) التوبة: ‎.١78‏\n‏(5) آل عمران: ‎.١5\"‏\n‏0) الأحزاب: ‎.5١٠‏\n‏(6) محمد: 7.\n(9) الصف: 5.\n‎)٠١(‏ هود: ؟.\n‎)١١(‏ الأحزاب: 48 -45.\n[فدفق الفتح : ايت\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... وه\n\nييا المرّيَلٌ 09 ف لل نا ه27 .\n\nجيايا لمر © ف تززه”\" .\nالأخبار:\n\n‎-7١]737[‏ الصدوق: عن أبيه» عن سعدء. عن ابن عيسى» عن ابن\nفضالء» عن ابن بكيرء عن محمد بن مسلم. عن أبي جعفر (ع)قال: إن\nالقرآن» فأما التي في القرآن: فمحمّدء وأحمدء وعبد الله؛ ويسء ونون»\nوأما التي ليست في القرآن: فالفاتح» والخاتم» والكافتء والمقفيء\n\n‏م\n‏والحاشر””\".\n\n‏بيان: إنما سمي الفاتح لأنه أول النبيين» أو جميع المخلوقات خلقاء\nأو به فتح الله أبواب الوجود والجود على العباد» والكاف لأنه يكفت ويدفع\nعن الناس البلايا والشرور في الدنيا والعذابت في الآخرة وفي بعض\nالنسخ : الكافي.\n\n‏المفضفة \"ا إبراهيم بن هاشم» عن أعمش بن عيسى» عن حمّاد\nالطيافي””': عن الكلبي؛ عن أبي عبد الله (ع) قال: قال لي: كم لمحمد'”*)\nاسم في القرآن؟ قال: قلت: اسمان أو ثلاث» فقال: يا كلبي له عشرة\n‎)١(‏ المزمل: ‎-١‏ 5.\n\n‎.5- 1١ ‏المدثر:‎ )0(\n\n‏(7) الخصال: ج؟ ص\"1:؛ والبحار: ج7١‏ ص95 ح١”‏ وتفسير نور الثقلين: جه\nكسس\n\n‏(:) هكذا في النسخ والمصدرء ولعل الطيافي مصحف الطنانى. راجع : تنقيح المقال ج١‏\n\n‏ص7137 حماد بن بشير الطنانى.\n\n‏(5) سأله (ع)»: لأنه كان نسابة العرب» ويرى نفسه أعلم فيهاء فأفاده أنه ناقص لا يعرف\n\n‏أسماء أشهر العرب وهو النبي «(ص).\n\n\n‎6٠‏ ....................000.00.0..... القسم الثاني: سيرة النبي (ص) الخاصة رج:\nأسماء لوا تَحَمَدُ إلا رَسُولٌ قد حَلَتَ ين كَبَِوِ المُسلٌ ‎2١”‏ مإويئرا ولو يأق ونأ\nو 1 2 رس دعس ماس سا صمنرور ار اماع م ذ 6 رو ء دس\nبَعَرِى أتمةد أخد4” '\" «9طه (]) مآ أَنرْلنَا عَليْكَ الْقَرَانَ بِتَتْوّ4”\" «ات ولت وما\nطروت 9 مآ أنت إِيضَةٍ ريك يمجئونج”*' «إيأيها البره”* فالذكر اسم من\nأسماء محمد (ص) ونحن أهل الذكرء فسل يا كلبي عمًا بدا لك» قال:\nفأنسيت والله القرآن كلّه فما حفظت منه حرفاً أسأله عنه9 2.\n\n‏زكح/ا”؟] 7 علي بن إبراهيم» عن أبيه» عن القاسم بن محمدء عن\nعلي عن أبي بصيرء عن أبي عبد الله وأبي جعفر (ع) قالا: كان رسول\nالله (ص) إذا صلى قام على أصابع رجليه حتى تورمت» فأنزل الله تعالى:\n#طه» وهى بلغة طن يا محمدء «إمَآ أَنرلَا عليْكَ الْفرَانَ لِمَمْوَح#4”\".\n\n‏[/7711] 5 محمد بن يعقوب: عن حميد بن زياد» عن الحسن بن\nمحمد بن سماعة» عن وهيب بن حفص» عن أبي بصيرء عن أبي جعفر (ع)\n- وساق الحديث إلى أن قال: وكان رسول الله (ص) يقوم على أطراف\nرجليهء فأنزل الله سبحانه: #طه () مآ أَنَرَلنَا عَلبِكَ اراق تم ه2020\n\n‏[/ا 77 ] 5ع الصدوق: عن محمد بن هارون الزنجانى» فيما كتب إلى\nعلى يدي علي بن أحمد البغدادي» عن المعاذ بن المثنى» عن عبد الله بن\n‎)١(‏ آل عمران: ‎.١155‏\n\n‏(؟) الصف: 5.\n\n‎.75 ١ ‏طه:‎ )5(\n\n‎.5 ١ ‏القلم:‎ ):(\n\n‎.١ ‏المدثر:‎ )5(\n\n‏(0) تفسير القمى: ص72 ‎.»1١‏ 8 والبحار: ج1١1‏ ص 806 ح1.\n(04) طه: ‎1١‏ 5.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ل ‎81١‏\n‏طويل قال: وأما «طه' فاسم من أسماء النبي (ص)»؛ ومعناهيا طالب الحقّ\nالهادي إليه؛ وأماايس» فاسم من أسماء النبي (ص)» ومعناه يا أيها السامع\nلوحبي اولان الك © إِنَكَ لين امسن © عل رط مُستقبر”””\".\n\n[0/ا 77 ] 875 _الإمام العسكري (ع) في حديث: ويجاه ذريته الطيبة\nالطاهرة من آل طه ويس””\".\n\n[7717*8 - قال الصادق (ع): #يس# اسم رسول الله (ص)ء\nوالدليل عليه قوله : «إإِنّكَ لين ألْمَرْسِينَ 9 عَلَّ صل مُسْتَقيرٍ» قال: على الطريق\nالواضح طتَِيلَ امير أَلنَح» قال: القرآن «لِتُنذِرٌ قَمامَا أَذِرَ اينهم » إلى\nقوله : لعل أكرْمْ» يعني نزل به العذاب فهر لا موميوس 00017\n\n7283 - فرات: حدثنا أحمد بن الحسن معنعناً؛ عن سليم بن قيس\nالعامريّ قال: سمعت علياً (ع) يقول: رسول الله (ص) يس ونحن آله”\"©.\n\n[9]77587- محمد بن يعقوبفء عن عدة من أصحابناء عن البرقى»\nقال: هذا محمد أذن لهم في التسمية به» فمن أذن لهم في يس». يعني\nالتسمية» وهو اسم النبي (ص)”\".\n\n‎8١ ]5338*[‏ - الصدوق: حدثنا على بن الحسين بن شاذويه المؤدب؛\n() يس: 5-5.\n\n‏(1) معاني الأخبار: ص١١‏ والبحار: ج7 ص86 حغ وتفسير نور الثقلين: ج77 ص7737\n\n‎4\n\n‏ح4.\n‏(5) يس: 5 لاء.\n)( تفسير القمي: ص8 : 2.0 والبحار: ج11 صام8 حا\n(6) تفسير فرات: ص ‎2015١‏ والبحار: ج1١‏ ص86 حلا.\n) الكافي: ج7 ص١٠‏ ح17, والبحار: ج5١‏ ص87 ح8.\n\n\n0000000000...................17... القسم الثاني: سيرة النبي (ص) الخاصةرج؛\nالحميري» عن أبيه. عن الريان بن الصلت» عن الرضا (ع): فى حديث\nطويل في الفرق بين العترة والأمة» وساق الحديث إلى أن قال (ع):\nأخبروني عن قول الله عرّ وجل : «إيس (©) لفان ك4 فمن عنى بقوله:\n«يس»؟ قالت العلماء: «يس» محمد (ص) لم يشك فيه أحدء قال أبو\nالحسن (ع): فإن الله عز وجل أعطى محمداً وآل محمد من ذلك فضلاً لا\nيبلغ أحد كنه وصفه إِلَّا من عقله وذلك أن الله عرّ وجل لم يسلّم على أحد\n5 55 5 . 006 ره بم 0 متسك دي ‎)١(‏ ا د 8 0\nإلا على الأنبياء (ع) فقال تعالى : هسَلَمٌ عَلَ نج فى الْعَكِينَ4\" '' وقال: هسَلَمُ\nلم إل شد (599) اس 00 0 26 204 زفرف 5\nلح إِزَهِير 4\" '' وقال: وسَلمٌ عَلَ مُوسى وعَدرون#\"'' ولم يقل: «سلام على\nآل نوح» ولم يقل: «سلام على آل إبراهيم» ولم يقل: «سلام على آل موسى\nوهارون\"وقال: طسَلَمٌ عَكَ إل بينج\" '' يعني آل محمّدء وساق الحديث إلى\nأن قال: في قوله تعالى: قد أَْلَ الله إليَد ودا» طرسولًا4”*' فالذكر رسول\n\nع\nالله ونحن أهله” '.\n\n[:9؟]١8‏ -_عنه: عن الطالقاني» عن الجلوديّ» عن محمد بن\nسهل»ء عن الخضر بن أبي فاطمة» عن وهب بن نافع عن كادح» عن\nالصادق (ع)» عن آبائه» عن علي (ع) في قوله عرّ وجل: «#سَلم عَلَ إِل\nَاسِينَ4”\"' قال: «يس» محمّدء ونحن آل يسر#0.\n\n‎)١(‏ الضّافات: 9ل.\n\n‏(؟) الصّافات: ‎.1١9‏\n\n‎.١7١ ‏الصّافات:‎ )*(\n\n‎.١7\"٠ ‏الصّافات:‎ ):(\n\n‎.١1١-51١ ‏الطظلاق:‎ )6(\n\n‏(7) عيون أخبار الرضا: ص”7١» ‎2171١‏ والبحار: ج7١‏ ص87 ح9.\n70) الضّافات: ‎.١\"٠‏\n\n‏(8) معاني الأخبار: ص ‎»4١‏ والبحار: ج7١‏ ص/4 ح١1.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 5\n\n[73286] 87 محمد بن يعقوب: عن أحمد بن مهران» وعلى بن\nإبراهيم جميعاً» عن محمد بن علىّ» عن الحسن ابن راشد. عن يعقوب بن\nجعفر بن إبراهيم» عن أبي الحسن موسى (ع) في حديث طويل سأله نصراني\nعن قوله تعالى: «إحم © وَلَحنبٍ الين4''' إلى قوله «مُنِرِينه''' ما\nتفسيرها في الباطن؟ فقال: أما «حم» فهو محمّدء وهو في كتاب هود الذي\nأنزل عليه » وهو منقوص الحروف» وأمًا «الكتاب المبين» فهو أمير المؤمنين\n\nم\n\n[55857] ”487 عنه : عن عل بن حماد» عن على بن العباس» عن على\nبن حمران» عن عمرو بن شمر» عن جابر» عن أبي جعفر في قول الله عرّ\nوجل: لوَالئجْرِ إِدَا موئ”*' قال: أقسم بقبض محمّد إذا قبض الخبر”\".\n\n[/741 7 ] 6 - علي بن إبراهيم : عن أبيه» عن سليمان الديلميّ» عن\nأبي بصيرء عن أبي عبد الله (ع) قال: سألته عن قول الله: وين\nوَمحنهَاه”\"' قال: «الشمس» رسول الله (ص).؛ أوضح الله به للناس دينهم»\nقلت : وَلهَمرٍ إِدَا تلهَاه”\"' قال: ذاك أمير المؤمنين (ع)”\".\n\n[484؟؟] 6 فرات قال: حدثنى على بن محمد بن عمر الزهري\nمعنعناً عن أبي جعفر قال: قال الحارث الأعور للحسين بن علي (ع): يا\n‎)١(‏ الدّخان: ‎.1-١‏\n\n(؟) الدّخان: ”.\n\n(9) الكافي: ج١‏ ص479», والبحار: ج7١‏ ص87 ح؟12١.‏\n\nدق التجم: ‎١‏\n\n)2( روضة الكافي: ص 377/9 ‎238٠١‏ والبحار: ج1١‏ ص لمح ‎.١6‏\n‏[6©9 الشّمس: ‎١‏\n\n(0) الشّمس: ؟.\n\n(8) تفسير القمي: ص776. والبحار: ج7١‏ ص28ح ‎.1١‏\n\n\n‎٠ 55‏ ...0.00.0000 القّسم الثاني: سيرة النبي (ص) الخاصة رج:\nابن رسول الله جعلت فداك أخبرنى عن قول الله فى كتابه: وَالتَمِي\nوَضحَنهَا»”'' قال: ويحك يا حارث ذلك محمد رسول الله (ص)» قلت: قوله:\nلوَلقمرِإِدَا ها\" '' قال: ذلك أمير المؤمنين عليّ ابن أبي طالب (ع) يتلو\nمحمداً (ص) الخبر”\".\n\n‏[851774 - محمد بن يعقوب: عن علي بن إبراهيم» عن عدة من\nأصحابناء عن سهل » عن محمد بن سليمان» عن أبيه» عن أبي عبد الله (ع)\nقال: سألته عن قول الله عرّ وجل: «إوَاشَّئين وَحَنْهَا4”؟' قال: «الشمس»\nرسول الله (ص) أوضح الله عرّ وجل به للّناس دينهم» قال: قلت: «إوَلفَمَرٍ\nًا تلهَاك””' قال: ذاك أمير المؤمنين (ع) تلا رسول الله (ص) ونفثه بالعلم\nنفعاً الخ 290\n\n‎ 470[‏ الصدوق: باسناده عن علي (ع) في خبر الشامي أنه سأل\nنونء» وهو ذوالكفلء ويعقوب بن إسحاق (ع). وهو إسرائيل»\nوالخضر (ع)» وهو حلقياً2\"9 ويونس (ع). وهو ذوالنون» وعيسى (ع)»\nوهو المسيح؛ ومحمّد (ص». وهو أحمد (صلوات الله عليهم)”\".\n\n‏[88 - العياشى: عن محمّد بن الفضيل» عن أبى الحسن فى\n‎)١(‏ الشّمس: ‎.١‏\n\n‏(0) الشّمس: 7.\n(:) الشّمس: ‎.١‏\n‏(5) الشّمس: ”.\n(5) الروضة: ص»© قوله: نفئه أي ألقى في قلبه أو ألهمهء وأخرج الحديث فرات الكوفي\nفي تفسيره أيضاً: ص”7١1‏ والبحار: ج7١‏ ص84 ح18.\n(0) في نسخة من المصدر: حليقا.\n(8) عيون أخبار الرضا: ص175» والحديث طويل» والبحار: ج7١‏ ص١9‏ ح77.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 56\nقول الله: «وَعَلَمتٍ وَبِاَلنَجْمْ هم يَمْتَدُونه!'' قال: نحن العلامات» والنجم\nرسول الله (ص)”\".\n[547] 84 - المفيد. عن ابن قلويه»ء عن أبيه. عن سعد. عن ابن\n8 زفرفق ع 3\nعيسى » عن ابن محبوب» عن منصور بزرج ؛ عن أبي بصير » عن أبي عبد\n\nالله (ع): في قول الله عز وجل : لوَعَلَمَتٍ وَبَلنَجْمِ هُمْ يَبْتَدُون»ه”*' قال:\n\nالنجم رسول الله (ص)» والعلامات الأئمة من بعده(عليه وعليهم السلام)”©.\n[*99؟1] ‎١‏ الصدوق: وروى يونس بن عبد الرحمن» عن عاصم بن\n\nحميد؛ عن محمد بن قيس» عن أبي جعفر محمد بن علي الباقر (ع) قال:\n\nإن اسم النبي (ص) في مصحف إبراهيم الماحي» وفي توراة موسى الحاد»\n\nوفي إنجيل عيسى أحمدء وفي الفرقان محمدء قيل: فما تأويل الماحي؟\n\nقال: الماحي صورة الأصنام والأوثان والأزلام وكل معبود دون الرحمان»\n\nقيل: فما تأويل الحاد؟ قال: يحاد من حادً الله ودينه قريباً كان أو بعيداًء\n\nحمد من أفعاله. قيل : فما تأويل محمد؟ قال: إن الله وملائكته وجميع\nأنبيائه ورسله وجميع أممهم يحمدونه ويصلون عليهء وإن اسمه المكتوب\n. 00\n\nعلى العرش محمد رسول الله\" '.\n\n.15 ‏التحل:‎ )١(\n\nزفق تفسير العياشي : اج ص5 2590 البحار: ج1١1‏ ص ١و‏ ح14.\n\n() بزرج معرب بزرك» والرجل هو منصور بن يونس بزرج أبو يحيى القرشي مولاهم كوفي\n\n(5) التحل: 15.\n\n(6) الامالي: ص”؟١٠.‏ والبحار: ج7١‏ ص١9‏ ح.560.\n\n(5) الفقيه: ج؛ ص0*١01١211‏ ح4014» والمستدرك: ج7٠‏ ص ‎78١‏ الباب4؟ من أبواب\nأحكام الملابس ح؛ وبهامشه: آمالي الصدوق: ص77 ح؟ والبحار: ج7١1‏ ص49\nحلالاء وج١١‏ ص79 ح78 والوسائل: ج؟ ص88١٠‏ باب 77 من أبواب\nالنجاسات» حلا وتفسير نور الثقلين: ح0 ص١١\"3,.‏\n\n\n‎٠ 55‏ 0 00000.00000.000000000...... القسم الثاني: سيرة النبي (ص) الخاصةرج:\n\n‎4١ 1779[‏ محمد بن عمر بن واقد الأسلمي قال: حدثني قيس\nمولى عبد الواحدء عن سالم»؛ عن أبي جعفر محمد بن علي: أمرت آمنة\nوهي حامل برسول الله (ص)» أن تسميه أحمد (ص)”\" .\n\n‏[1545] 97 أخبرنا أبو عامر العقدي» واسمه عبد الملك بن عمرو.\nأخبرنا زُهير بن محمد عن عبد الله بن محمد بن عقيل» عن محمد بن علي»\nالله (ص): سُميّت أحمد”\".\n\n‏ل علل أسمائه (ص)\n\n‏محمد بن أبي القاسمء عن أحمد بن أبى عبد الله عن أبى الحسن على بن\n\n‏الحسين الرقّي» عن عبد الله بن جبلة» عن معاوية بن عمارء عن الحسن بن\n\n‏عبد الله عن آبائه» عن جده الحسين بن علي بن أبي طالب (ع) قال: جاء نفر\n\n‏من اليهود إلى رسول الله (ص) فسأله أعلمهم وكان فيما سأله» أن قال له:\n\n‏لأي شىيء سميت محمداً وأحمدا. وأبا القاسمء وبشيراً ونذيراً» وداعياً؟\n\n‏فقال النبي (ص): أما محمد فإني محمود في الأرض» وأما أحمد فإني\n\n‏محمود في السماء» وأما أبو القاسم فإن الله عرّ وجل يقسّم يوم القيامة قسمة\n\n‏النار فمن كفر بي من الأوّلِين والآخرين ففي النارء ويقسم قسمة الجنة فمن\n\n‏آمن بى وأقر بنبوّتى ففى الجنة» وأما الداعى فإني أدعو الناس إلى دين ربى عر\n\n‏وجل» وأما النذير فإني أنذر بالنار من عصاني» وأما البشير فإني أبشر بالجنة\n\n‎٠‏ أطا ‎٠.‏ [فرف\n\n‏من علي ‎٠.‏\n\n‎.١12؟8ص‎ ١ج ‏الطبقات الكبرى:ج١ ص؛١٠ السيرة الحلبية:‎ )١(\n\n‎.٠١4؛ص‎ ١ج ‏الطبقات الكبرى:‎ )١(\n\n‏(؟) معاني الأخبار: ص51ح\" البحار: ج7١‏ ص91 ح788 وتفسير نور الثقلين: جه\nص ‎7١5‏ وبهامش البحارء آمالي الطوسي: ص57١١‏ - ‎١١4‏ وعلل الشرائع: ص57.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... /ا5\n\n#تخرفة 4 محمد بن يعقوب: عن علي بن محمد بن بندارء عن\nإبراهيم بن إسحاق الأحمرء عن أحمد بن الحسن» عن أبى العباس». عن\nجعفر بن إسماعيل» عن إدريس» عن أبي السائب» عن أبى عبد اللهء عن\nطالب فقالوا: ما هذه؟ فقال عقيقة أحمدء قالوا: لأي شىء سميته أحمد؟\nقال: سميته أحمد لحمده أهل السماء والأرض”\".\nم كنيته (ص)\n\n[17944] 45 عن الرضا (ع): كنية النبي (ص». أبو القاسم وأبو\nإبراهيه”©.\nالطالقاني قال: حدثنا أحمد ابن محمد بن يوسف بن سعيد الكوفي قال:\nحدثنا على بن الحسن بن على بن فضال» عن أبيه» قال: سألت الرضا أبا\nالحسن (ع) فقلت له: لم كني النبي (ص) بأبي القاسم فقال: لأنه كان له\nابن يقال له: «قاسم' فكني به: فقال: فقلت له: يا ابن رسول الله فهل\nتراني أهلاً للزيادة؟ فقال: نعم» أما علمت أن رسول الله (ص) قال: أنا\nوعلى أبوا هذه الأمة ! قلت: بلى» قال: أما علمت أن رسول الله (ص)\nعلياً قاسم الجنة والنار؟ قلت: بلىء» قال: فقيل له: أبو القاسم لأنه أبو\nعلى أمته شفقة الآبار على الأولاد» وأفضل أمته علي بن أبي طالب (ع)\n‎)١(‏ الكافي: ج” ص6\" ح٠ء‏ والوسائل: ج5١‏ ص54١‏ باب 6808 من أبواب أحكام\n\nالأولاد: حه6 وبهامشه: الفقيه : اج ص088١.‏ والبحار: ج١1‏ ص 591 ح18.\n(5) تاريخ أهل البيت (ع): ص1717.\n\n\n...............000000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج؟\nومن بعده شفقة علي (ع) عليهم كشفقته (ص) لأنه وصيه وخليفته والإمام\nمن بعذله) فقال: فلذلك قال (ص):أنا وعلى أبوا هذه الأمقع وصعد\nالنبى (ص) المنبر فقال: من ترك ديناً أو ضياعاً فعليَ واليّء ومن ترك مالاً\nفلورثته» فصار بذلك أولى بهم من آبائهم وأمهاتهم» وصار أولى بهم منهم\nبأنفسهم. وكذلك أمير المؤمنين بعده جرى ذلك له مثل ما جرى لرسول\nالله (ص)”\".\n\nن ‏ ألقابه (ص)\n\nالنبيين» سيد المرسلين”\".\n\n[963 الصدوق: عن أبيه قال: حدثنا سعد بن عبد اللهء عن\nأحمد بن محمد بن عيسى» عن أبى عبد الله محمد بن خالد البرقى» عن\nجعفر بن محمد الصوفي قال: سألت أبا جعفر محمد بن علي الرضا (ع)\nفقلت: يا ابن رسول اللهء لم سمي النبي الأمي؟ فقال: ما يقول الناس؟\nعليهم لعنة اللهء أنى ذلك والله يقول في محكم كتابه: إهُرٌ الى بَعَتَ في\nليحن وئولا جَنْم بَسَها عَلِهمْ +إكيد. وركيم وَبْيلتهُمْ الكتب وليك74\"\nفكيف كان يعلمهمما لا يحسن» والله لقد كان رسول الله (ص) يقرأ\nويكتب باثنتين وسبعين أو قال بثلاثة وسبعين لساناً» وإنما سمي الأمي لأنه\n‎)١(‏ معاني الأخبار: ص07 ح\"7 بحار الأنوار: ج7١‏ ص40 وهذا الحديث موجود في علل\n\nالشرائع: ص05 54 وعيون الأخبار: ص778 - 779, والبحار: ج171 ص747\n(1) تاريخ أهل البيت (ع): ص1798.\n\n(9) الجمعة: ”.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 59\nكان من أهل مكة ومكة من أمهات القرىء, وذلك قول الله عرّ وجلٌ:\nلع ال قر معلا لس ل صس]\n«ولنذِر أمّ الى وَمَنْ حول ه757\"\n‎ 44]5407[‏ عنه: بإسناده إلى علي بن حسان؛ وعلي بن أسباط\nوغيره. رفعه عن أبي جعفر (ع) قال في حديث: قلت: فلم سمي النبي\nالأمي؟ قال؟: نسب إلى مكة وذلك قوله عز وجل : طلِتذِرَ أمّ ألْقُرَى وَمَنْ\nحَوكَا فأم القرى مكة. فقيل أمي لذلك””\".\nص يتمه (ص)\nالآيات:\n5 58 . رم 4 د حجيج رمه ل دم كحي ر هاداد رد لل 42 بجي\nقال الله تعالى: «والضّكئ (إ) وَاليلِ إِدَا سبئ (ي) ما وَدَعَكَ ريك وما قل ©\n00 رمي 22م مء 4ه > جع عدوم 5 7 لله ل لجس 4م لاس سم م\nلَه حَيِدٌ لك مِنّ الأول وها وَسَوْفَ يُميليك ربك فرَعى © ألم يجَدْكَ يتيِمًا\n00204 جع عا ررد ردي لام جع لعالعارار د رس ملءأءر يجب 2و2 صوم سر صم 2س\nفتاورى () وَوَجَدَكَ صَالَا فهدى () وَوَجَدَكَ عابلا فأغى (0) كَأمَا لتم فلا نهر\nالأخبار:\n‎٠١ ]540[‏ - سئل الصادق (ع): لم أوتم النبي (ع) عن أبويه؟\nفقال: لئلا يكون لمخلوق عليه حق”\".\n‎١١174041[‏ -روى العياشي: بإسناده عن أبي الحسن الرضا (ع) في\n‎)١(‏ الأنعام: 97.\n() علل الشرائع: ج١‏ ص515١/70١‏ باب ‎٠١5‏ ومعاني الأخبار: ص57 04 ح5\nوالبحار: ج1١‏ ص ‎١١2‏ 06-6 وتفسير نور الثقلين: ج00 ص7”55 ح/7١ا.‏\nحا4. ومجمع البيان: اج ص 4/17 والبحار: ج1١‏ ص 47.\n(:) الضحى: ‎.١١-1١‏\n‏(5) البحار: ج7١‏ ص77١.‏\n\n\n© ...............000000000000... القّسم الثاني: سيرة النبي (ص) الخاصة/جة\nقوله: ظألَمْ يَدْكَ يتما مَتَارَى>”'' قال (ع): فرداً لا مثل لك في المخلوقين\n5 0\nفآوى الناس إليك”'\".\n‎١ ]1405[‏ الصدوق: بالأسانيد الثلاثة عن الرضا (ع)؛ عن\nآبائه (ع) قال: سئل علي بن الحسين (ع): لم أويّم النبي (ص) من أبويه؟\nقال: لثلا يجب عليه حق لمخلوق””\".\n‎ ١١[‏ عنه: عن تميم بن عبد الله بن تميم القرشي» عن أبيه»\nالرضا (ع) قال: قال الله عرّ وجل لنبيّه محمد (ص): طلم يَدْكَ يتيِمًا\nمَتَاوَئ 2116 يقول: ألم يجدك وحيداً فآوى إليك الناس؟ «وَوَجَدَكَ صَآل ج00\nيعني عند قومك فَهَدَئ» أي هداهم إلى معرفتك وَوَجَدَكٌ عآيلا مغن\"\nيقول: أغناك بأن جعل دعاءك مستجاب”\".\n‎٠١5 ]1101/[‏ - علي بن ابراهيم: عن علي بن الحسين» عن البرقي»\nعن أبيه» عن خالد بن يزيد» عن أبي الهيثم. عن زرارة» عن الإمامين (ع)\nفي قول الله تعالى: #ألمَ يحِدْكَ يتما فَتَاوَئ4”” أي فآوى إليك الناس\n001200 رسم يك آ آله ع 0\nلوَوَجَدَكَ صَألَا فَهَدَى4”'' أي هدى إليك قوماً لا يعرفونك حتى عرفوك\n000( الضحئل: 1\n(؟) البحار: ج7١‏ ص78١‏ عن تفسير العياشي.\n(*) عيون أخبار الرضا: ‎255١‏ والبحار: ج7١‏ ص١4١‏ ح١.‏ وج7١‏ ص”51١‏ حا عن\nصحيفة الرضا (ع): ص8 7.\n(5:) الضحئل: 1\n(5) الضحئ: ل.\nزف الضحئل: 6\n(0) عيون أخبار الرضا (ع): ص١ ‎»١١‏ و البحار: ج7١‏ ص47١‏ ح0.\n(0) الضحئ: 5.\n‎(١‏ الضحئل: /.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ١لا‏\nلوَوََدَكَ عابلا دَأفْقَّ”' أي وجدك تعول أقواماً فأغناهم بعلمك0\"©.\n\n[48٠:1؟]١١٠١‏ الصدوق: باسناده عن جعفر بن محمد (ع). عن أبيه\n. 0 1 00 5\nقال: سئل علي بن الحسين (ع)» لما أُويِمَ النبي (ص) من أبويه؟ قال لثلا\nيجب عليه حق لمخلوق”\".\n\n‎١]57404[‏ عنه: حدثنا حمزة بن محمد العلوي قال: حدثنا أبو\nالعباس أحمد بن محمد ابن عبد الله بن مروان» عن ابن أبي عميرء عن\nبعض أصحابه» عن أبي عبد الله (ع) قال: إن الله عز وجل أيتم نبيه (ص)\nلئلا يكون لأحدٍ عليه طاعة”\".\n\n‏ع - رضاعه (ص)\n\n‎7511١ [‏ -_ محمد بن يعقوب: عن محمد بن يحيى» عن سعد بن\nعبد الله عن إبراهيم بن محمد الثقفي» عن علي بن المعلى»؛ عن أخيه\nمحمد عن درست بن أبي منصورء عن علي بن أبي حمزة» عن أبي بصيرء\nعن أبي عبد الله (ع) قال: لما ولد النبي (ص) مكث أياماً ليس له لبن فألقاه\nأبو طالب على ثدي نفسه» فأنزل الله فيه لبناً فرضع منه أياماً حتى وقع أبو\nطالب على حليمة السعدية فدفعه إليها©.\n\n‎.4 ‏الضحئ:‎ )١(\n‏عيون أخبار الرضا (ع): ج7١ ص45 ح19١ والبحار: ج7١ ص١4١ ح١ وصحيفة‎ )©(\n\n‏الإمام الرضا (ع): ص08١‏ و9١9١‏ والبحار: ج1١‏ ص”17 ‎١‏ 4 وص/77١.‏\n(:) علل الشرائع: ج١‏ ص١١‏ باب ‎٠١١‏ ح١‏ والبحار: ج7١‏ ص ‎١1١‏ ح؟ ومعاني\n\n‏الأخبار: ص\"ه ح5.\n\n‏)ه( الكافى: ج١1‏ ص1:58 ح17؟ البحار: هم ص١1١١‏ 46 والبحار: ج١1‏ ص ‎71٠١‏\n\n‏ح١1ء‏ والمناقب: ج١‏ ص\"5؟.\n\n\n‎000000000٠‏ القسم الثاني: سيرة النبي (ص) الخاصة/جة\nالحسن بن علي» عن أبان بن عثمان» عمن حدثه عن أبي عبد الله (ع) قال:\nقال أمير المؤمنين (ع): عرضت على رسول الله (ص) ابنة حمزة فقال: أما\nعلمت أنها ابنة أخي من الرضاع”\"\"...\n\n‎ ١9]711[‏ علنه: ورواه محمد بن يحيى» عن أحمد بن محمدء\nعن ابن محبوب» عن على بن رئاب» عن أبى عبيدة قال» سمعت أبا عبد\nالله (ع) يقول: مثله وفيه : وكان رسول الله (ص) وعمه حمزة (ع) قد رضعا\n\n‏001\n‏من مرامة 6.6\nف أوصافه (ص)\n\n‎١٠١ ]551[‏ - عن الحسين بن علي (ع) قال: كان رسول الله (ص)\nأحسن ما خلق الله خلقا””\".\n\n‎١ ١551[‏ الطوسى: عن ابن الصلت» عن ابن عقدة» عن أحمد\nبن محمد بن عبد الرحمن قراءءةً عن محمد بن عيسى العبيدي قال: حدّثنا\nمولا عليَّ بن موسى؛ عن علي بن موسىء, عن أبيه موسى ابن جعفرء عن\nأبيه » عن جذه عن علي (ع) أنهم قالوا: يا علي صف لنا نبينا كأننا نراهء\nفنا مشتاقون إليه» فقال: كان نبى الله (ص) أبيض اللون» مشرباً حمرة»\nأدعج العين» سبط الشعرء كث اللحية» ذا وفرة» دقيق المسربة» كأنما عنقه\nإبريق فضةء يجري في تراقيه الذهب. له شعر من لبته إلى سرته كقضيب\n‎)١(‏ الكافي: جه ص47 ح5» الوسائل: ج4١‏ ص7599 باب من أبواب ما يحرم بالرضاع\n\n‏حك وبهامشه : المقنع : ص8 1.\n\n‎)١(‏ الكافي: جه ص 145 ص45 ح١!الوسائل:‏ ج5١‏ ص٠١٠”7‏ باب 8 من أبواب ما\n\n‏والبحار: ج9١‏ ص ‎©”5١‏ ح١1.‏\n[فرف كنز العمال: ج37 ص7١؟‏ ح218554 طّ مؤسسة الرسالة» بيروت - لبنان» باب\n\n‏الشمائل: شمائل متفرقة.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 7\nخيط إلى السرة» وليس في بطنه ولا صدره شعر غيره» شثن الكفين\nوالقدمين» شثن الكعبين» إذا مشى كأنما يتقلّع من صخرء إذا أقل كأنما\nينحدر من صببء إذا التفت التفت معاً بأجمعه كلّه؛ ليس بالقصير المتردد.\nولا بالطويل المتمغط» وكان في الوجه تدويرء إذا كان في الناس غمرهم.\nكأنما عرقه في وجهه اللؤلؤء عرفه أطيب من ريح المسك». ليس بالعاجز ولا\nباللئيم» أكرم الناس عشرة» وألينهم عريكة» وأجودهم كفاً. من خالطه\nبمعرفة أحبّه» ومن رآه بديهة هابه» عرّه بين عينيه» يقول ناعته: لم أر قبله\nولا بعذه مثله» (ص)0\".\n\n‎١١71754145[‏ -ابن شهر آشوب في المناقب: عن الترمذي فى\nالشمائل» والطبري في التاريخ, والزمخشري في الفائق» والقتال في\nالروضة» رووا صفة النبي (ص) بروايات كثيرة» منها: عن أمير\nالمؤمنين (ع). وابن عباس» وأبي هريرة» وجابر بن سمرة» وهند بن أبي\nهالة :\n\n‏أنه كان فخماً مفخماًٌء وفى العيون معظماً وفى القلوب مكرما يلك لأ\nوجهه تلألؤ القمر ليلة البدرء أزهر منّور اللون» مشرّباً بحمرة» لم تزريه\nمتلق ولم تعبه ثجلة”\"' أغ05\", أبلج”*' أحور0\"\n\n‏أدعج”\". أكحلء, أزج”\"'؛ عظيم الهامة» رشيق القامة مقصّداً.\n\n‎)١(‏ آمالي ابن الشيخ: 0511 والبحار: ج7١‏ ص47١‏ ح\".\n\n‏(؟) الشججل: رجل أنجَل أي عظيم البطن (ترتيب العين: ‎.)١١7‏\n\n‏(5) الأغر: الأبيض ومنه الغرّة في الجبهة وهي بياض يَعْرَ (ترتيب العين: 507).\n(4) رجل أبلج أي طليق الوجه بالمعروف (ترتيب العين: ؟4).\n\n‏(0) الحَوّر: شذة العين وشدة سوادها (ترتيب العين: ‎.)5١4‏\n\n‏(5) الدّعج: شدة سواد العين وشدّة بياضها (ترتيب العين: 577).\n\n‏(0) الزجج: دقة الحاجب واستقوامه (ترتيب العين: ‎.)”4١‏\n\n\nواسع الجبين» أقنى العرنيه27, أشكل العينين» مقرون الحاجبين»\nسهل الخدّين صلتهماء طويل الزندين» شبح الذراعين»؛ عظيم مشاشة”)\n. . 73 رس .ل و د له\nالمنكبين» طويل ما بين المنكبين» شثن الكفين» ضخم القدمين.\nعاري الثديين» خمصان الأخمصيه 40 مخطوط المتيتيه 222 أهدب\nالأشفار''. كثّ اللحية ذا وفرة» وافر السبلة”\"\"2. أخضر الشمط”\" . ضليع\nالفمء أشمء أشنب”'' مفلّج الأسنان» سبط الشعرء دقيق المسربة؛©\nمعتدل الخلق» مفاض البطن» عريض الصدرء كأن عنقه جيد دمية فى\nصفاء الفضة.\nسائر الأطراف؛ منهوس العقب'''' قصير الحنكء داني الجبهة,\n‎)١(‏ العرنين: الأنف: وأقنى العرنين أي ارتفاع في أعلى الأنف بين القصبة والمازن من\nغير قبح» (ترتيب العين: 075 مادة: عرن و ‎19١0‏ مادة: قنو).\n‎)١(‏ مشاش العظم: أي مم العظم» (ترتيب العين: 0755.\n() شثن الكفين: أي غليظ الكفين» والشثن: الرجل الذي في أنامله غِلَظْ (ترتيب العين:\n017غ).\n(:) الأخمصان: البطن وخصر القدم؛ وخماصة البطن هو دِقٌّة خِلقَتِه. (ترتيب العين:\n11).\n(5) المتنتان: لحمتان معصوبتان بينهما صلب الظهر (ترتيب العين: 761).\n(1) الشفر: شفْرُ العين والجمع أشفارء وأهدب الأشفار أي طويل أشفار العينين وكثيرهما\n(ترتيب: العين: ‎55١‏ مادة: شفر و لالا4 مادة: هدب).\n(0) السّبّلة: ما على الشَّقَة العليا من الشعر تجمع الشاربين وما بينهما (ترتيب العين:\n0\n(0) الشمط: في الرجل شيب اللحية (ترتيب العين: 571).\n(9) الشنب: رقة الأنياب مع ماء وصفاء (ترتيب العين: 459).\n‎)٠١(‏ المسربة: شعرات تنبط في وسط الصدر إلى أصل السرّة (ترتيب العين: 759).\n‎)١١(‏ النهس» نهس اللحم: أخذه بمقدم الأسنان وأطرافهاء والعقب: مؤخر القدم والمعنى\nهنا أنه (ص) منهوس العقب» أي أن قدمه الشريفة خالية من الخلف(راجع: مجمع\nالبحرين ١؟7١:5‏ مادة: نهس و770١5:1‏ مادة: عقبء وترتيب العين: ‎65١‏ مادة:\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 76\nضرب اللحم بين الرجلين» كان في حاضرته انفتاق» قعم'' الأوصال. لم\nيكن بالطويل البائن» ولا بالقصير الشائن» ولا بالطويل الممغط» ولا\nبالقصير المتردد”' ولا بالجعد القطط”\" ولا بالسبطء ولا بالمطهم؛ ولا\nبالمكلثم”*' ولا بالأبيض الأمهق”*“' ضخم الكراديس”''2. جليل\nالمشاش”\"». كنوز المنخر””»: لم يكن في بطنه ولا في صدره شعر إِلَا\nموصل ما بين اللبّة”'' إلى السرّة كالخطء جليل الكتد”'''. أجرد ذا\n\nمسربة”'2. وكان أكثر شيبه فى فودى”\"'2 رأسه (ص).\n\n.)318 ‏القعم: ردة في الأنف أي ميل (ترتيب العين:‎ )١(\n\n(؟) قولهم: ليس بالطويل الممغْط ولا بالقصير المتردّد أي ليس بالبائن الطول» (ترتيب\nالعين: ”7/ا/1).\n\n(*) القطط: شعر قط وقطط شديد الجعودء والجعود في الشعر: ضدّ السبوطة يقال جعدٌ\nالشعر جعودة : إذا كان فيه التواءٌ وتقبض فهو جعد وذلك خلااف المسترسل (مجمع\nالبحرين 5:79 مادة: قطط و 50:” مادة: جعد).\nبالمجتمع لحم الوجه» ولكنه مستوي الوجه ‎5:٠١:‏ مادة: طهم).\n\n(5) الأمهق: بياض في زرقة: وهو الكريه البياض كلون الجصء والمعنى أنه لا بالأبيض\nالأمهق: أي أنه (ص) نير البيااض (ترتيب العين: 46ص ومجمع البحرين : /اع؟: هة).\n\n49 وهي رؤوس العظام, جمع كردوس (مجمع البحرين ‎.)4:0٠‏\n\n0) المشاش: وهي رؤوس العظام اللينة (مجمع البحرين 4:1897).\n\n(4) لم نجد لها معنى وليست العبارة موجودة في المصادر المتوفرة لدينا.\n\n() اللبة بفتح اللام والتشديد: المنحر وموضع القلادة (ترتيب العين: /”الا0 ومجمع\nالبحرين ‎١56‏ :؟١؟)).‏\n\n: ‏الكتد: ما بين الثبج إلى منصف الكاهل من الظهرء والثبج: أعلى الظهر. والكاهل‎ )٠١(\n‏مادة: كتد و‎ ٠١ ‏مقدم الظهر مما يلي العنق وهو الثلث الأعلى (ترتيب العين:‎\n‏6امادة: ثبج؟1الا مادة: كهل).‎\n\n‎)١١(‏ أجرد ذا مسربة : رجل أجرد: لا شعر على جسده» والمسربة: شعرت تنبت في وسط\nالصدر إلى أصل السّرّة كقضيب (ترتيب العين: ‎١7‏ مادة: جرد و 59\" مادة:\nسرب).\n\n‏(؟١)‏ الفود: أحد فودي الرأس. وهما معظم شعر اللمّة ممّا يلي الأذنين (ترتيب العين: 7*9).\n\n\n5 ................. 000000 القسم الثاني: سيرة النبي (ص) الخاصة/ج4\n\nوكأن كمّه كت عظار مسّها بطيب» رحب الراحة» سبط القصب(»2\nوكان إذا رضي وسرّ فكأن وجهه المرآة» وكان فيه شيء من صورء يخطر\nتكفواًء ويمشي هويناً» يبدو القوم إذ سارع إلى خيرء وإذا مشى تقلّع كأنّما\nينحظ من صبب”' إذا تبسم يتبسم عن مثل المنحدر من بطون الغمام» وإذا\nأفترٌ أفترٌ عن سنا البرق إذا تلألاً.\n\nلطيف الخلق» عظيم الخلقء ليّن الجانب؟ إذا طلع بوجهه على الناس\nرأوا جبينه كأنّه ضوء السراج المتوقدء كأنَ عرقه في وجهه اللؤلؤء وريح\n\n: واايكة 0 كن\nعرقه من ريح المسك الاذفرء بين كتفيه خاتم النبوة .\n\n‎١١*]7[‏ - الصدوق في معاني الأخبار: بطريق عن ابن أبي هالة\nالتميمي» عن الحسن بن علي (ع)» وبطريق آخر عن الرضاء عن آبائه» عن\nعلي بن الحسين» عن الحسن بن علي (ع). وبطريق آخر عن رجل من ولد\nأبى هالةء عن أبيه» عن الحسن بن علي (ع) قال: سألت خالى ‏ هند بن\nأبى هالة ‏ وكان وضّافاً للنبى (ص)» وأنا أشتهى أن يصف لى منه شيئاً لعلى\nأتعلّق به فقال: كان رسول الله (ص) فخماً مفخماًء يتلألأً وجهه تلألؤ\nالقمر ليلة البدر. أطول من المربوعء وأقصر من المشئّب» عظيم الهامة.\nرجل الشعرء إن تفرّقت عتيقته فرّقء وإلا فلا يجاوز شعره شحمة أذنيه إذا\nهو وفره» أزهر اللون» واسع الجبين» أزجٌ الحواجب» سوابغ في غير قرن»\nبينهما عرق يدرّه الغضب. له نور يعلوه يحسبه من لم يتأمله أشمٌ.\n\n‏كب اللحية؛ سهل الخدّينء ضليع الفمء مفلّج؛ أشنب» مفلج\n‎)١(‏ القصب: عظام اليدين والرجلين (ترتيب العين: 555).\n\n‏(7) الصبب: ما انحدر من الأرض (مجمع البحرين 1:97).\n(*) مناقب آل أبي طالب: ج١‏ ص ‎١56‏ والبحار: ج5١‏ ص ‎١8١‏ ح١٠5‏ وفريب منه في فيض\nالقدير 5:15 4!: وراجع: وسائل الوصول إلى شمائل الرسول: 97” - 57.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... /الا\n\nالأسئان» دقيق المسربة» كأن عنقه جيد دمية فى صفاء الفضة». معتدل\n\nالخلق» بادناً متماسكاً؛ سواء البطن والصدرء بعيد ما بين المنكبين؛ ضخم\nالكراديس» عريض الصدرء أنور المتجرد. موصول ما بين اللبة والسرة\n\nبشعر يجري كالخط. عاري الثديين والبطن مما سوى ذلك.\nأشعر الذراعين والمنكبين وأعلى الصدر. طويل الزندين» رحب\n\nالراحة» شثن الكفين والقدمين» سائل الأطراف». سبط القصب». خمصان\n\nالأخمصين؛ فسيح القدمين» ينبو عنهما الماء» إذا زال؛ زال قلعاًء يخطو\nتكفؤاًء ويمشي هوناً» ذريع المشية» إذا مشى كأنما ينحط في صببء وإذا\n\nالتفت التفت جميعاً”.\n\n[14107] 4١١-العياشي:‏ في رواية صفوان الجمّال» عن أبي عبد\nالله (ع) وعن سعد الإسكاف» عن أبي جعفر (ع): جاء أعرابي أحد بني\nعامر فسأل عن النبي (ص) فلم يجده. قالوا: هو يفرج\"\", فطلبه فلم\nيجده» قالوا: هو بمنى» قال: فطلبه فلم يجدء فقالوا: هو بعرفة» فطلبه فلم\nيجده»ء قالوا: هو بالمشاعرء قالوا: فوجده فى الموقفء قال: حلوا لى\nالنبي» فقال الناس : يا إعرابي ما أنكرك» إذا وجدت النبي (ع) وسط القوم\nوجدته مفخماًء قال: بل حلّوه لى حتى لا أسأل عنه أحداً» قالوا: فإن نبى\nالله أطول من الربعة» وأقصر من الطويل الفاحش» كأن لونه فضة وذهبء\n‎)١(‏ معاني الأخبار: ص74 وعيون أخبار الرضا: ج١‏ ص74 ومكارم الأخلاق: ص57\n\nوالمستدرك: ج48 ص777 الباب 49 من أبواب آداب السفر ح١.‏\n\n‎)١(‏ هكذا في نسخة المصنف» وفي المطبوع : يمزح وهو الصحيح. قال ياقوت: قزح بضم\nأوله وفتح ثانية» وحاء مهملة» القرن الذي يقف الإمام عنده بالمزدلفة عن يمين\nالإمام, وهو الميقدة وهو الموضع الذي كانت توقد فيه النيران في الجاهلية» وهو\nموقف فريش في الجاهلية, إذا كانت لا تقف بعرفة انتهى» وفي المجمع: قزح\nكصرد: اسم جبل بالمزدلفة» قال الشيخ (أي الطوسي) هو جبل هناك يستحب\nالصعود عليه.\n\n\n8 ...................0000000.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nأرجل الناس جمة» وأوسع الناس جبهة» بين عينيه غرة» أقنى الأنف»\nواسع الجبين» كث اللحية» مفلج الأسنان» على شفته السفلى خال» كأن\nرقبته إبريق فضة بعيد ما بين مشاشة المنكبين» كأن بطنه وصدره سبل سبط\nالبنان» عظيم البراثن» إذا مشى مشى متكفئاً وإذا التفت التفت بأجمعهء كأن\nيده من لينها متن أرنب» إذا قام مع إنسان لم ينفتل حتى ينفتل صاحبه» وإذا\nجلس لم يحل حبوته”' حتى يقوم جليسه» فجاء الإعرابي فلمًا نظر إلى\nالنبي (ص) عرفه» قال بمحجنه”\" على رأس ناقة رسول الله عند ذنب ناقته»\nفأقبل الناس تقول: ما أجرأك يا إعرابي؟ قال النبي (ص): دعوه فإنه\nأرب””» ثم قال: ما حاجتك؟ قال: جاءتنا رسلك: تقيموا الصلاة» وتؤتوا\nالزكاة» وتحجّوا البيت» وتغتسلوا من الجنابة» وبعثني قومي إليك رائداًء\nأبغي”*' أن استحلفك وأخشى أن تغضب. قال: لا أغضب. إني أنا الذي\nسمّاني الله في التوراة والإنجيل محمد رسول الله؛ المجتبى المصطفى»\nليس بفححًاش ولا سحًاب في الأسواقء ولا يتبع السيئة» ولكن يتبع السيئة\nالحسنة» فسلني عما شئت» وأنا الذي سمّاني الله في القرآن: وَل كتَ\nكا صَلِط لقاب لأنقصُوأ ون حولكي 00 فسل عمّا شئتء قال: إن الله الذي رفع\nالسموات بغير عمد هو أرسلك؟ قال: نعم هو أرسلني» قال: بالله الذي\nقامت السماوات بأمره هو الذي أنزل عليك الكتاب» وأرسلك بالصلاة\nالمفروضة, والزكاة المعقولة؟ قال: نعم» قال: وهو أمرك بالاغتسال من\n‎)١(‏ الحبوة بالفتح والضمء ما يحتبى به أي يشتمل به من ثوب أو عمامة.\n(؟) لعل المعنى: مال أو أشار بمحجنه. والمحجن: العصا المنعطفة الرأس» أو كل\nمعطوف الرأس على الإطلاق.\n[(فرف أديب خ ل.\n(:) أي أطلب.\n(5) آل عِمرّان: 159.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... الا\nالجنابة وبالحدود كلّها؟ قال: نعمء قال: فإِنَا آمنا بالله ورسله وكتابه واليوم\nالآخر والبعث والميزان والموقف والحلال والحرام صغيره وكبيره» قال:\nفاستغفر له النبي (ص) ودعا له\"\"\".\n\n‎١1١5 11414[‏ - الكازروني: في رواية» عن علي (ع) يصفه (ص)\nلإعرابي: إذا نظرت إلى رسول الله عرفته ليس بالطويل المتثني» ولا القصير\nالفاحش» أبيض مشرب حمرة» ربعة؛ أحسن الناس» شعره إلى شحمة\nأذنه» عريض الجبهة؛» ضخم العينين» أقرن الحاجبين» مفلّج الثناياء أسيل\nالخدّء كت اللحية» على شفته السفلى خالء كأنْ عنقه إبريق فضّةء بعيد ما\nبين المنكبين؛ ضخم البرائن ‏ كذا جاء في الرواية» وقال بعض علمائنا :\nوأظنَ الصواب: ضخم الكراديس ‏ ليس على ظهره ولا بطنه إلا شعر\nكقضيب الفضة يجريء» شثن الكفين» كأن كمه من لينها متن أرنب» إذا مشى\nمتقلعاًء كأنّه يهبط من صببء وإذا التفت التفت بأجمعه» وإذا صوفح لم\nينزع يده حتى ينزع الآخرء وإذا احتبى إليه رجل لم يحل حبوته حتى يكون\nالرجل هو الذي يحل حبوته» وإذا ضحك تبسم» يجزي بالحسنة الحسنة»\nوبالسيئة الحسنة» ليس بسححاب في الأسواق”\".\n\n‏1111 محمد بن يعقوب: عن عدة من أصحابناء عن أحمد\nبن محمدء عن علي بن يوسف؛ عن عمرو بن شمرهء عن جابر قال: قلت\nلأبي جعفر (ع): صف لي نبي الله (ص)» قال: كان نبي الله أبيض مشرب\nبحمرة» أدعج العينين» مقرون الحاجبين» شثن الأطرافء, كأن الذهب أفرغ\nعلى براثنه» عظيم مشاشة المنكبين» إذا التفت يلتفت جميعاً من شدّة\n‎)١(‏ تفسير العياشي: ج١‏ ص2707 ح174 والبحار: ج١5‏ ص ‎١860‏ ح١7‏ والمستدرك:\n\n‏ج46 ص5 50 ح١‏ والبرهان: ح١‏ ص777.\n‎)١(‏ المنتقى في مولود المصطفى: الفصل الرابع في جامع أوصافه (ص).؛ والبحار: ج7١‏\n\n‏ص85١‏ - ا14.\n\n\n....................00000000... القسم الثاني: سيرة النبي (ص) الخاصةرج؟\nاسترساله. سربته سائلة من لبّته إلى سرّته كأنها وسط الفضّة المصفاةء وكأن\nعنقه إلى كاهله إبريق فضة,ء يكاد أنفه إذا شرب أن يردّ الماء» وإذا مشى تكفأ\nكأنه ينزل في صببء لم ير مثل نبي الله (ص) قبله ولا بعده (ص)0\".\n\n‎١١7]5570[‏ _علنه: عن محمد بن يحيى : عن أحمد بن محمد» عن\nحمّادء عن أيوب بن هارون» عن أبي عبد الله (ع) قال: قلت له: أكان\nرسول الله يفرق شعره؟ قال: لا إن رسول الله (ص) كان إذا طال شعره\nكان إلى شحمة أذنه”\".\n\n‏[ 27 2 عنه: عن عدة من أصحابناء» عن سهل» عن محمّد بن\nعيسى» عن عمرو بن إبراهيم» عن خلف ابن حماد» عن عمرو بن ثابت»\nعن أبي عبد الله (ع) قال: قلت: إنهم يروون أن الفرق من السنة» قال: من\nالسنة» قلت: يزعمون أن النبى (ص) فرق» قال ما فرق النبى (ص) ولا\nكانت الأنبياء تمسك الشعر””\".\n\n‎١١19]7577[‏ -عنه: عن محمّد بن يحيى» عن أحمد بن محمّد بن\nعيسى » عن ابن أبي نصرء عن علي بن أبي حمزة» عن أبي بصير قال: قلت\nلأبي عبدالله (ع): الفرق من السنة؟ قال: لاء قلت: فهل فرق رسول\nقال: من أصابه ما أصاب رسول الله (ص) يفرق كما فرق رسول الله (ص)\n\n‏قلت: كيف؟ قال: إن رسول الله لمّا صِدّ”*» عن البيت وقد كان ساق\n‎)١(‏ الكافي: ج١‏ ص”5: والبحار: ج17١‏ ص88١‏ ح\"77.\nقرف الكافي: : ج؟ ص ‎7١5‏ والبحار: ج5١‏ ص89١‏ ح10.\n(:) أي منع.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة 0\nالهدي وأحرم وأراه الله الرؤيا التي أخبره الله بها في كتابه؛ إذ يقول «لَمَدَ\nصَدّفح أَنَهُ رَسُولهُ َلرّيا بَألْحَنَ»”''. فعلم رسول الله(ض) أن الله سيفي له\nبما أراف فمن ثم وفر ذلك الشعر الذي كان على رأسه حين أحرم؛ انتظاراً\nلحلقه في الحرم حيث وعده الله عرّ وجل» فلمًا حلقه لم يعد في توفير\nالشعرء ولا كان ذلك من قبله0\".\n[*“7؟] ‎١٠١‏ _علنه: عن عدة من أصحابناء عن أحمد بن محمّد» عن\nالحسين بن سعيد» عن محمد بن سنان» عن ابن مسكان» عن إسماعيل بن\nعمّارء عن أبي عبد الله (ع) قال: كان رسول الله (ص) إذا روئي في الليلة\nالظلماء روئي له نور كأنّه شقة قمر”\".\n[14141]١١١-الكازروني‏ في المنتقى: روي عن علي (ع): كان\nالنبى (ص) ضخم الرأس» عظيم العينين» أهدب الأشفار» مشرّب العينين»\nحمرة» كت اللحيّة» أزهر اللون» شثن الكفين والقدمين» إذا مشى كفأ كأثما\nيمشى فى صعد» وإذا التفت» التفت جميعاً(.\n[14175] 117 - عن علي (رض) : كان رسول الله (ص) أقنى\nالت\nالعرنين .\n[7 7 قال علي (رض) : كان رسول الله (ص) سهل الخدين\n2 00\nدقيق العرنين\"\" .\n‎)١(‏ المَمْح: ا\n(0) الكافي: ج؟ ص95١5؛‏ والبحار: ج7١‏ ص84١‏ ح558.\nاق المنتقى في مولود المصطفى : الفصل الرابع في جامع أوصافه (ص) والبحار: ج1١‏\nص ‎١9١‏ ذيل ح77.\n(0) السيرة النبوية للشامي: ج15 ص9 ”\n(1) السيرة النبوية للشامي: ج؟ ص19.\n\n\n00000.0.................0.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\n\n[54717] 114 - الكازروني: وفي رواية عنه (ع) أيضاً قال: كان رسول\nالله (ص) أبيض مشرباً بياضه حمرة؛ أهدب الأشفارء أسود الحدقةء لا\nقصير ولا طويلء وهو إلى الطول أقرب,. لا جعد ولا سبط» عظيم\nالمناكب» في صدره مسربة» شثن الكفت والقدمء كأنَ عرقه اللؤلؤء إذا مشى\nتكفأ كأنّه يمشي في صعدء لم أر قبله ولا بعده مثله (ع)0\"©.\n\n‎1١6 ]7474[‏ - وعنه (ع) أيضاً : قال: ليس بالذاهب طولاًء وفوق\nالربعة» إذا جاء مع القوم غمرهم» أبيض ضخم الهامّة» أغرٌ أبلج» أهدب\nالأشفار» شثن الكمّين والقدمين» إذا مشى يتقلّع كأنما ينحدر من صبب, كأن\nالعرق في وجهه اللؤلؤء لم أر قبله ولا بعده مثله بأبي هو وأمي (ص)”\".\n\n‎١1١5 11414[‏ - وفي رواية عنه (ع) أيضاً: لم يكن بالطويل الممغط»\nولا القصير المتردّدء كأنه ربعة من القوم» ولم يكن بالجعد القطط. ولا\nبالسبط» كان جعداً رجلاًء ولم يكن بالمطهّم ولا المكثلم» وكان في الوجه\nتدويرء أبيض مشربء. أدعج العينين»؛ أهدب الأشفارء جليل المشاش\nوالكتدء أجردء شثن الكفّين والقدمين» إذا مشى يتقلع كأنما يمشي في\nصبب» وإذا التفت التفت جميعه. بين كتفيه خاتم النبوة» وهو خاتم النبيين»\nأجود الناس كفا وأرحب الناس صدراًء وأصدق الناس لهجةء وأوفى\nالناس ذمةً» وألينهم عريكة» وأكرمهم عشرةً» من رآه بديهةً هابه» ومن\nخالطه معرفةً أحبّه يقول ناعته: لم أر قبله ولا بعده مثله”\".\n\n‎١7ج ‏المنتقى في مولود المصطفى: الفصل الرابع في جامع أوصافه (ص) والبحار:‎ )١(\n\n‏ص ‎١90‏ ذيل ح71.\n\n‎١5ج ‏المنتقى في مولود المصطفى: الفصل الرابع في جامع أوصافه (ص) والبحار:‎ )١(\n\n‏ص ‎١9١‏ ذيل ح77.\n(*) المنتقى في مولود المصطفى: الفصل الرابع في جامع أوصافه (ص) والبحار: ج5١‏\n\n‏ص١9١‏ ذيل ح77. السيرة النبوية للشامي: ج؟ ص9\".\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 87\n\n‎١17174770[‏ -أخبرنا أبو الحريش الكلابى» أخبرنا أحمد بن عبد الله\nالمخزومي» أخبرنا عيسى بن يونس ‎٠»‏ عن عمر بن عبد الله مولى غفرة.\nحدثني إبراهيم بن محمد من ولد علي قال: كان على بن أبى طالب إذا\nوصف النبى قال: كان أجود الناس كفاًء وأجرأ الناس صدراً. وأصدق\nالناس لهجة» وأوفاهم بذمة» وألينهم عريكة. وأكرمهم عشرة» من رآه بديهة\nهابه» ومن خالطه فعرفه أحبهء لم أر قبله ولا بعده مثله0 ,\n\n‏[118]74371 - الصدوق: عن أبيهء عن سعد ابن هاشمء؛ عن ابن\nالمغيرة» عمّن ذكره»ء عن أبي عبد الله (ع) قال: استأذنت زليخا على يوسف\n- وساق الحديث إلى أن قال - : قال لها: يا زليخة ما الذي دعاك إلى ما\nكان منك؟ قالت: حسن وجهك يا يوسفء فقال: كيف لو رأيت نبياً يقال\nله: محمد.» يكون في آخر الزمان أحسن منيّ وجهاً. وأحسن مني خلقاً.\nوأسمح مني كفاًء قالت: صدقت.ء. قال: وكيف علمت أنى صدقتء» قالت:\nلأنك حين ذكرته وقع حبّه في قلبي» فأوحى الله عرّ وجل إلى يوسف: أنها\nقد صدقتء وانى قد أحببتها لحبّها محمّداً» فأمره الله تبارك وتعالى أن\n207 زفق\nتزوجها 2.\n\n‏[2]555 - محمد بن يعقوب: عن حميد بن زياد» عن الحسن بن\nمحمد الكندي» عن أحمد بن الحسن الميثميّ» عن أبان بن عثمان» عن\nالله (ص)»؛ فغضب غضباً شديداًء قال: وكان إذا غضب انحدر عن جبينيه\n‎٠.‏ م2\n\n‏مثل اللؤلؤ من العرق ‏ .\n\n‎)١(‏ أخلاق النبي (ص) وآدابه لأبي محمد بن حبان الأصبهاني: ص556.\n\n‏(١؟)‏ علل الشرائع: 00 وفيه: أن يزوجهاء والبحار: ج7١‏ ص”9١‏ ح١\"‏ وعدة الداعي:\nص24١١1.‏\n\n\n8 ...................000000000.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\n\n[*14] 10 - كتاب الغارات لإبراهيم بن محمّد الثقفي : بإسناده عن\nإبراهيم بن محمد من ولد علي (ع) قال: كان علي (ع) إذا نعت النبي (ص)\nقال: لم يك بالطويل الممعْط ولا القصير المتردّد» وكان ربعة من القومء ولم\nيك بالجعد القطط ولا السبط»ء كان جعداً رجلاً. ولم يك بالمطهّم ولا\nالمكلثئم» وكان في الوجه تدويراً» أبيض مشرب. أدعج العين» أهدب\nالأشفارء جليل المشاش والكتد, أجرد ذا مسربة» شثن الكفّين والقدمين» إذا\nمشى تقلّع كأنّما يمشي في صببء وإذا التفت» التفت جميعاً» بين كتفيه خاتم\nالنبوة وهو خاتم النبيين» أجود الناس كفاًء وأجرأ الناس صدراًء وأصدق\nالناس لهجةًء وأوفى الناس ذمةً» وألينهم عريكة» وأكرمهم عشيرةً؛ بأبي من\nلم يشبع ثلاثاً متواليةَ من خبز بر حتى فارق الدنياء ولم ينخل دقيقة”\"\".\n\n‎١15١] [‏ الصدوق: حدثنا علي بن أحمد بن موسى» عن أحمد\nبن يحيى» عن بكر بن عبد الله بن حبيب» عن عبد الرحيم بن علي بن سعيد\nالجبلي؛ وعبد الله بن الصلت - واللفظ له عن الحسن بن نصر الخزازء\nعن عمرو بن طلحة؛ عن أسباط بن نصر»ء عن سماك بن حرب» عن\nعكرمة» عن عبد الله بن عباس » عن علي (ع) في حديث مع يهودي : فقال -\nأي اليهودي ‏ له: يا شاب صف لي محمداً كأني أنظر إليه حتى أومن به\nالساعة» فبكى أمير المؤمنين (ع) ثم قال: يا يهودي هيجت أحزاني» كان\nحبيبي رسول الله (ص) صلت الجبين» مقرون الحاجبين» أدعج العينين»\nسهل الخدين» أقنى الأنف, دقيق المسربة» كث اللحية» براق الثناياء كأن\nعنقه إبريق فضة؛ كان له شعيرات من لبته إلى سرته» ملفوفة كأنها قضيب\nكافور» لم يكن في بدنه شعيرات غيرهاء لم يكن بالطويل الذاهبء ولا\nبالقصير النزرء كان إذا مشى مع الّاس غمرهم نوره» وكان إذا مشى كأنه\n‎)١(‏ البحار: ج7١‏ ص94١‏ ح\". وراجع: السيرة النبوية للشامي: ج7١‏ ص\"”4.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة لل 0 0.. 6م\nيتقلع من صخر أو ينحدر من صبب» كان مدور الكعبين» لطيف القدمين\nدقيق الخصر» عمامته السحاب» وسيفه ذو الفقارء وبغلته دلدل» وحماره\nاليعفور» وناقته العضباء» وفرسه لزازء وقضيبه الممشوق» وكان (ص)\nأشفق الناس على الناس» وأرأف الناس بالناس» كان بين كتفيه خاتم النبوة\nمكتوب على الخاتم سطران.ء أمّا أوَّلُ سطر: فلا إله إلا الله؛ أما الثاني :\nفمحمد رسول الله (ص)» هذه صفته يا يهودي”\".\n\n‎١77 ]74375[‏ علي بن ابراهيم: عن الحسين بن عبد الله السكيني»\nعن أبى سعيد البجلىء عن عبد الله ابن هارون» عن الصادق» عن\nابائه (ع) : أن ملك الروم عرض على الحسن بن علي (ع) صور الأنبياء؛\nفعرض عليه صنماً يلوح» فلمًا نظر إليه بكى بكاءً شديداًء فقال له الملك: ما\nيبكيك؟ فقال: هذه صفة جدّي محمد (ص): كث اللحية» عريض الصدرء.\nطويل العنق» عريض الجبهة» أقنى الأنف. أفلج الأسنان. حسن الوجهء\nقطط الشعرء طيّب الريح. حسن الكلام؛ فصيح اللّسانء كان يأمر\nبالمعروف» وينهى عن المنكر» بلغ عمره ثلاثا وستّين سنة» ولم يخلف بعده\nإلا خاتم مكتوب عليه: «لا إله إِلّا الله محمدٌ رسول اللهء وكان يتختم\nبال ليمين » و- خلف سيفه ذا الفقارء ووذ قضيبه وجنة صوف» وكساء صوف كان\n\n‏7 . - 8 زفق\nيتسرول به لم يقطعه ولم يخيطه حتّى لحق بالله '.\n\n‏[175155557 - الصدوق: حدثنا محمد بن عمر بن محمد بن سلم بن\n‎)١(‏ كتاب الخصال: ج؟ ص544/598 والبحار: ج١٠‏ ص؛/ 5 ح١.‏ السيرة النبوية\n\n‏للشامي: ج؟ ص١7‏\n\n‏والمستدرك: ج ص797/ 597 باب ‎١‏ من أبواب أحكام الملابس قسم منه ح5١.‏\n\n\n003.............. 00 القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nقال: حدثني أبي موسى بن جعفرء قال: حدثني أبي محمد بن علي قال:\nحدثني أبي علي بن الحسين قال: حدثني أبي الحسين بن علي» قال:\nحدثني أبي علي بن أبي طالب (ع) قال: ما رأيت أحداً أبعد ما بين المنكبين\nمن رسول الله (ص)\"\".\n\n[/ا:؟] ‎١5‏ الطوسى: بإسناده عن محمد بن عيسى المعيدي قال:\n\nحدَّئنا مولى علىّ بن موسى» عن آبائه» عن علي (ع) في حديث: وكان في\n5 ف\n\nوجهه (ص) تداوير. ..”\".\n\nعن أبيه قال: كان النبى (ص) أزهر اللون”\".\n\n[14374] 155 عن علي قال: كان رسول الله (ص) أزهر اللون كث\nاللحية©).\n\n[1715540 - نافع بن جبير قال: وصف لنا علي (ع) النبي (ص)\nفقال: لم يكن بالطويل ولا بالقصيرء وكان أبيض مشرباً بحمرة» ضخم\nالهامة. عظيم اللحية» كثير الشعر رجله. شثن الكفين والقدمين» ضخم\nالكراديس» طويل المسربة» إذا مشى يمشي قلعاً كأنما ينحدر من صبب» لم\nأر قبله ولا بعذه مغله20 ,\n\n‎)١(‏ عيون أخبار الرضا: ج7١‏ ص55 ح/707 البحار: ج5١‏ ص؟75١‏ ح0.\n(؟) أمالي الطوسي: ج١‏ ص١95\".‏ السيرة النبوية للشامي: ج٠١‏ ص74 إمتاع الأسماع\n\n‏للمقريزي: ج؟ ص16058١.‏\n(') تاريخ الإسلام/ السيرة النبوية: ص١4‏ طبقات ابن سعد: ج١‏ ص١١‏ ودلائل النبوة:\n\n‏جاص 2006\n(:) كنز العمال: جلا ص7/4١.‏ ح2180377 ط. مؤسسة الرسالةء بيروت - لبنان.\n\n‏الإسلام» السيرة النبوية: ص١7‏ وطبقات ابن سعد: ج١‏ ص١١4‏ ومسند أحمد:\n\n‏وص 45 وتهذيب الكمال: ج١1‏ ص١7١1”‏ وتاريخ الطبري: حك ص9ل١.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 1م\n\n[3 72 عن علي قال: كان رسول الله (ص) أبيض مشرباً\nبياضه حمرة» وكان أسود الحدقة؛ أهدب الأشفارء لا قصير ولا طويل وهو\nإلى الطول أقرب؛ من رآه حيره» لا جعد ولا سبط» عظيم المناكب» في\nصدره مسربة» شثن الكف والقدمء كأن عرقه اللؤلؤء إذا مشى تكفأ كأنما\nيمشي في صعدء لم أر قبله ولا بعده مثله0\"©.\n\n53 -_ عن يوسف بن مازن الراسبي أن رجلاً قال لعلي:\nإنعت لنا رسول الله (ص)» فقال: كان أبيض مشرباً بحمرة» ضخم الهامة»\nأغرء أبلج؛ أهدب الأشفارء ليس بالذاهب طولاً وفوق الربعة» إذا جاء مع\nالقوم غمرهم» شثن الكفين والقدمين؛ إذا مشى تقلع كأنما يمشي في\nصبب» كأن العرق في وجهه اللؤلؤ'\".\n\n‎١410 ]144[‏ - عن عليء أنه سئل عن نعت رسول الله (ص) فقال:\nكان رسول الله (ص) أبيض اللون مشرباً بحمرة» أدعج العينين» سبط الشعر\nذا وفرة» دقيق المسربة» سهل الخد»ء كث اللحية» كأن عنقه إبريق فضة» من\nلبته إلى سرته شعر يجري كالقضيبء ليس في بطنه ولا ظهره شعر غيره؛\nشثن الكف والقدمء إذا مشى كأنما ينحدر من صببء» وإذا مشى كأنما يتقلع\nمن صخرء وإذا التفت التفت جميعاً كأن عرقه في وجهه اللؤلؤء ولريح\nعرقه أطيب من المسك الأذفرء ليس بالطويل ولا بالقصير ولا العاجز ولا\nاللثيم» لم أر قبله مثله ولا بعده مثله (ص)”\".\n\n‎١11١54[‏ - عن يوسف بن مازن: أن رجلاً سأل علياً فقال: انعت\n‎)١(‏ كنز العمال: جلا ص5!١.‏ ح2185784. ط. مؤسسة الرسالة»؛ بيروت - لبنان» وتاريخ\n\n‏الإسلام للذهبي/ السيرة النبوية: ص١47»‏ وطبقات ابن سعد: ج١‏ ص١١؛‏ والمعرفة\n\n‏والتاريخ للغسوي: ج ص178. ودلائل النبوة: ج١‏ ص5١1.‏\n\n‎)١(‏ كنز العمال: جا ص74١‏ ح218070: ط. مؤسسة الرسالة» بيروت - لبنان.\n(*) كنز العمال: ج/ا ص ‎١75‏ ح218077: ط. مؤسسة الرسالة» بيروت - لبنان.\n\n\n............... 000ل القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nلنا النبي (ص)» فقال: ليس بالذاهب طولاً ولا فوق الربعة» إذا قام في\nالقوم غمرهم» أبيض شديد الوضح» ضخم الهامة» أغرء أبلج.» ضخم\nالقدمين والكعبين» إذا مشى يتقلع كأنما ينحدر في صبب» كأن العرق في\nوجهه اللؤلؤء لم أر قبله ولا بعده مثله (ص)\"\"\".\n‎١157 ]1546[‏ - عن إبراهيم بن محمد من ولد علي بن أبي طالب قال:\nكان علي إذا وصف النبي (ص) قال: لم يكن بالطويل الممغط ولا بالقصير\nالمتردد» وكان ربعة من القوم» ولم يكن بالجعد القطط ولا بالسبط» كان\nجعداً رجلاً. ولم يكن بالمطهم ولا بالمكلثم» وكان في وجهه تدويرء\nأبيض مشرباً حمرة؛ أدعج العينين؛ أهدب الأشفارء جليل المشاش\nوالكتدء أجرد ذا مسربة» شثن الكفين والقدمين» إذا مشى تقلع كأنما يمشي\nفي صببء وإذا التفت التفت معاًء بين كتفيه خاتم النبوة وهو خاتم النبيين»\nأجود الناس كفاًء وأرحب الناس صدراً» وأصدق الئاس لهجة» وأوفى\nالناس ندمة» وألينهم عريكة» وأكرمهم عترة» من رآه بديهة هابه» ومن\nخالطه معرفة أحبه» يقول ناعته: لم أر قبله ولا بعده مثله (ص)”\".\n‎١1547[‏ عن علي قال: كان رسول الله (ص) ليس بالقصير ولا\nبالطويل»ء ضخم الرأس واللحية» شئن الكفين والقدمين» مشرباً وجهه\nحمرة؛ طويل المسربة» ضخم الكراديسء إذا مشى تكفأ كأنما ينحط من\nصببء لم أر قبله ولا بعده مثله \".\n‎١515 14173‏ - أخرج الحافظ أبو نعيم الاصفهاني من حديث محمد\n‎)١(‏ كنز العمال: ج/ا ص ‎١7/5‏ 2180717 ط. مؤسسة الرسالة» بيروت - لبنان. السيرة\nالنبوية للشامي: ج١1‏ ص17١.‏\n\n(؟) كنز العمال: جا ص177: 2180748 ط. مؤسسة الرسالة» بيروت - لبنان» ودلائل\nالنبوة: ج١‏ ص7١7.‏\n\n() كنز العمال: جلا ص7١‏ ح218059 ط. مؤسسة الرسالة» بيروت - لبنان.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 44\nبن بكر الحضري» حدثنا يزيد بن عبد الله القرشي». عن عثمان بن عبد\nالملك قال: حدثني خالي ‏ وكان من أصحاب علي قدم صفين ‏ عن على\n(رضي الله عنه) قال: كان رسول الله (ص) رقيق البشرة”\"©.\n\n‎١55 ]١554[‏ خالد بن عبد الله الطحان» عن عبيد الله بن محمد بن\nعمر بن علي بن أبي طالب» عن أبيه» عن جده قال: قيل لعلى: انعت لنا\nرسول الله (ص) فقال: كان أبيض مشرباً بياضه حمرة» وكان أسود الحدقة»\nأهدب الأشفار”\".\n\n‎١15]15459[‏ - أخبرنا سعيد بن منصورء أخبرنا خالد بن عبد الله\nعن عبيد الله بن محمد ابن عمر بن علي بن أبي طالب» عن أبيه» عن جذه\nقال: قيل لعلي: يا أبا حسن» انعت لنا النبي (ص) قال: كان أبيض مُشْرّب\nبياضه حُمرةً» أهدب الأشفار أسود الحداقة» لا قصيراً ولا طويلاًء وهو إلى\nالطول أقرب» عظيم المناكب» في صدره مسربة» لا جعد ولا سبط. شثن\nالكف والقدم» إذا مشى تكفأ كأنما يمشي في صُعْدء كأن العرق في وجهه\nاللؤلؤء لم أر قبله ولا بعده مثله (ص)”\".\n\n‎١ 7]16[‏ عبد الله بن محمد بن عقيل» عن محمد بن على» عن\nأبيه قال: كان رسول الله (ص) عظيم العينين أهدب الأشفارء مُشْرّب\nالعينين» العين بحمرة» كث اللحية\".\n\n‎.١158ص ‏إمتاع الأسماع للمقريزي: ج؟‎ )١(\n‏تاريخ الإسلام/ السيرة النبوية: ص8١4» طبقات ابن سعد: ج١ ص١5١غ. وكنز‎ )(\n‏العمال: جلا ص77 8,», ط. مؤسسة الرسالة» بيروت - لبنان. السيرة‎\n‏ح‎ 43\n.4١؟ص‎ ١ج ‏طبقات ابن سعد:‎ )(\n‏إمتاع‎ .4١١- 4٠١ص‎ ١ج ‏تاريخ الإسلام/ السيرة النبوية: ص8١4 طبقات ابن سعد:‎ )5(\n.:١1507؟ص ‏الأسماع للمقريزي: ج؟‎\n\n\nالله ...0.000.000 القّسم الثاني: سيرة النبي (رص) الخاصة رج+\n\n‎١18[‏ - أخبرنا أبو الحسين بن الفضل القطانء قال: أخبرنا\nعبد الله بن جعفر»ء قال: حدثنا يعقوب بن سفيان» قال: حدثنا أبو نعيمء\nقال: حدثنا معمر» والمسعودي» عن عثمان بن مسلم بن هَُرْمُزء عن نافع بن\n\n‎١594 ]1107[‏ - أخبرنا أبو علي الحسين بن محمد الروزباري» قال:\nالواسطي» بهاء قال: حدثنا شعيب بن أيوب» قال: حدثنا أبو نعيم» قال:\nحدثنا المسعودي» عن عثمان بن عبد الله بن هرمز. عن نافع بن جبير بن\nمطعمء عن علي (كرم الله وجهه) قال: لم يكن رسول الله (ص) بالطويل\nولا بالقصيرء وكان شثن الكفين والقدمين» ضخم الرأس واللحية» مشرباً\nوجهه حمرةء ضخم الكراديس» طويل المسربة» إذا مشى يمشي قلعاًء\nكأنما ينحدر من صبب » لم أرَ قبله ولا بعده مثله (ص)27\".\n\n‏[45؟] ‎١5١‏ -أخبرنا أبو على: الحسين بن محمد الروزباري» قال:\nأخبرنا عبد الله ابن عمر بن أحمد بن شوذب المقري» الواسطي» بهاء قال:\nاللون» مشرّب حمرة» أدعج العينين» سبط الشعرهء ذو وفرة» دقيق\nالمسربة» كأن عنقه إبريق فضة» من لبّته إلى سرته شعر يجري كالقضيب»\nليس في بطنه ولا صدره شعر غيره» شئن الأنف والقدمء إذا مشى كأنما\nينحدر من صببء وإذا مشى كأنما يتقلّع من صخرء وإذا التفت» التفت\nجميعاً. كأن عرقه اللؤلؤء ولريح عرقه أطيب من المسك الأذفرء ليس\n‎)١(‏ دلائل النبوة:ج١‏ ص78 - 514.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎1١‏\n‏بالطويل ولا بالقصيرهء ولا العاجز ولا اللئيم» لم أر قبله ولا بعده\nمثله (ص)2\"70,\n\n‎1١5١ 154454[‏ - عن عليء أنه وصف رسول الله (ص) فقال: كان\nعظيم الهامة؛ أبيض مشرباً حمرة» عظيم اللحية؛ ضخم الكراديس» شثن\nالكفين والقدمين» لم أر قبله مثله ولا بعده (ص)»”\".\n\n‎]١154[‏ 7 - حدثنا زكريا بن يحيى الواسطي. حدثنا عباد بن\nالعوام» أخبرنا الحجاج؛ عن سالم المكيء عن ابن الحنفية» عليء أنه\nسْيِلَ عن صفة رسول الله (ص)فقال: كان لا قصيراً ولا طويلاً. حسن\nالشعرء رجله» مشرباً في وجهه حُمرة» ضخم الكراديس. شثن الكفين\nوالقدمين؛ عظيم الرأس» طويل المسربة» لم أر قبله ولا بعده مثله» إذا\nمشى كان كأنّما ينحط من صبب»”\".\n\n‏[1167] 15 أخبرني أبو سعيد أحمد بن محمد بن عمرو الأخمس\nبالكوفة» حدثنا الحسين بن حميد» حدثنا أبو نعيم الفضل بن دكين» حدثنا\nالمسعودي؛ عن عثمان بن مسلم بن هرمز» عن نافع بن جبير بن مطعم. عن\nعلي (رضي الله عنه) قال: لم يكن رسول الله (ص) بالطويل ولا بالقصيرء\nشئن الكفين والقدمين» ضخم الرأس واللحية؛ مشرب حمرة؛ ضخم\nالكراديس» طويل المسربة» إذا مشى تكفأ تكفأء كأنما يمشي يخط من\nصبب لم أر قبله ولا بعده مثله (ص)”).\n\n‎١54 ]14017[‏ حدثني ابن المثنى قال: حدثني ابن أبي عدى. عن\n(1) مسند أحمد :61/947 ‎1١77 61١7‏ 2174 والترمذي في المناقب: (741\") باب: من\n\n‏صفاته (ص) الجسمية من طرق عن نافع بن جبير بن مطعم.\n(') مسند أحمد: ‎١١7/٠١١١ .١/894‏ من طريقين.\n\n‏(4) مستدرك الحاكم: ج١‏ ص 2355096 ‎.1١5‏\n\n\n57 ....................00000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nعلي بن أبي طالب قال: كان رسول الله (ص) ليس بالطويل ولا بالقصيرء\nضخم الرأس واللحية» شثئن الكفين والقدمين» ضخم الكراديس» مُشرب\nوجهه الحمرة» طويل المسربة» إذا مشى تكفأ تكفؤاً كأنما ينحظ من صبب»\nلم أَرَ قبله ولا بعذه (ص)7\".\n\n[55؟] ‎١66‏ - أخبرنا أبو الحسين بن الفضل» قال: أخبرنا عبد الله\n\nبن جعفر بن دوستويه» قال: حدثنا يعقوب بن سفيان» قال: حدثنا سعيد»\n\nقال: حدثنا خالد بن عبد الله» عن عبيد الله بن محمد بن عمر بن على بن\n\nأبى طالب» عن أبيه» عن جذهء قال: قيل لعلى: انعت لنا النبى (ص).\n\nفقال: كان لا قصير ولا طويل» وهو إلى الطول أقرب» قال: وكان شئن\n\nالكفين والقدم» قال: وكان في صدره مسربة» قال: وكان عرقه لؤلؤاًء وإذا\n.اسشحدثا نا. 5 . زفق\n\n[56 2 وأخبرنا أبو الحسين» قال: أخبرنا عبد الله. قال:\nأخبرنا يعقوب., قال: حدثنا سعيد [بن منصور] قال: حدثنا نوح بن قيس\nالحُداني» قال: حدثنا خالد بن خالد التميمية» عن يوسف بن مازن الرأسبي\nأن رجلاً قال لعلى بن أبى طالب: انعت لنا النبى (ص)» قال: كان ليس\nبالذاهب طويلاً» وفوق الربعة» إذا جاء مع القوم غمرهٌّم» قال: وكان شثن\nالكفين والقدمين» قال: وكان إذا مشى تقلع كأنما يمشي في صببء كأن\n\nاء ضرف\n\nالعرق في وجهه اللؤلؤ .\n\n‎)١(‏ تاريخ الطبري : اج ص21526 والكامل في التاريخ: اج صه١23‏ ورواه الترمذي\nبسند آخر واختلاف يسيرء وكشف الأستار: ج1١‏ ص؟١١‏ ح037787/7786\nومجمع الزوائد: ج48 ص777. ومسند الطيالسي: ص50/14» ودلائل النبوة لأبي\n\n‏(؟) دلائل النبوة: ج١‏ ص5575.\n\n‏(9) دلائل النبوة: ج١‏ ص507.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ”1\n\n[51] 2 يعلى بن عبيد» عن مجمع بن يحيى الأنصاري» عن\nعبد الله بن عمران» عن رجل من الأنصارء أنه سأل علياً عن نعت\nالنبي (ص) فقال: كان أبيض مشرباً حمرة» أدعج. سبط الشعرء ذا وفرة»\nدقيق المسربة» كأن عنقه إبريق فضةء من لبته إلى سرته شعر يجري\nكالقضيبء ليس من بطنه ولا صدره شعر غيره» شثن الكف والقدمء إذا\nمشى كأنما يتقلع من صخرء وإذا التفت التفت جميعاً» كأن عرقه اللؤلؤ\nولريح عرقه أطيب من المسك ليس بالطويل ولا بالقصيرء ولا بالعاجز ولا\nاللثيم» لم أرّ قبله ولا بعده مثله”\"©.\n\n[213. أخبرنا محمد بن الحسين بن الفضل القطَانء\nقال: أخبرنا عبد الله بن جعفرء قال: حدثنا يعقوب بن سفيان» قال: حدثنا\nعبد الله بن مسلخة وسعيد بن منصورء قالا: حدثنا عيسى بن يونس.» قال\nحدثنا عمر بن عبد الله مولى غفره» قال: حدثني إبراهيم بن محمد من ولد\nعلي قال: كان علي (رضي الله عنه) إذا نعت رسول اللهء قال: لم يكن\nبالطويل الممغطء. ولا القصير المتردد» كان ربعة من القومء ولم يكن\nبالجعد القططء ولا بالسبطء كان جعداً رجلاًء ولم يكن بالمطهم ولا\nالمكلثم» وكان في الوجه تدوير أبيض مُشربء أدعج العينين» أهدب\nالأشفارء جليل المُشْاش والكتف - أو قال: الكتد ‏ أجرد»ء ذا مسربة» شثن\nالكفين والقدمين» إذا مشى تقلع كأنما يمشي في صببء إذا التفت» التفت\nمعاء بين كتفيه خاتم النبوة» أجود الناس كفاًء وأجراء الناس صدراًء\nوأصدق الناس لهجة. وأوفى الناس بذمة» وألينهم عريكة» وأكرمهم عشرة»\n‎)١(‏ تاريخ الإسلام/ السيرة النبوية: ص 177/1706 وطبقات ابن سعد: ج١‏ ص١٠4‏\n\nوتهذيب تاريخ دمشق: ج١‏ ص7١\"‏ وتاريخ الطبري: ج” ص79١‏ وأنساب\n\nالأشراف: ج١‏ ص494 ح8148.\n\n\n5 .................. .ل القسم الثاني: سيرة النبي (ص) الخاصةرج4\nمن رآه بديهةً هابه» ومن خالطه معرفةً أحبّه» يقول ناعته: لم أر قبله ولا\nبعده مثله (ص)0\".\n\n‎ 7[‏ أخبرنا أبو عبد الرحمن: محمد بن الحسين السلمى»\nقال: أخبرنا أبو الحسن: محمد بن محمد الحسن الكارزي» قال: أخبرنا\nعلى بن عبد العزيزء قال: قال أبو عبيد فى صفة النبى إِنَّ علياً كان إذا نعته\nقال: لم يكن بالطويل الممغط. ولا القصير المتردد» لم يكن بالمطهم ولا\nبالمكلثم» أبيض مشرب » أدعج العينين» أهدب الأشفارء جليل المشاش\nوالكتدء شئن الكفين والقدمين» دقيق المسربة» إذا مشى تقلّع» كأنما\nيمشى فى صببء وإذا التفتء, التفت معاً. ليس بالسببط ولا الجعد\nاله لبط\n\n‎17١ ]51*[‏ - حدثنى عمران المقرئ» حدثنا أبو يوسف يعلى\nالأنصارء أن علياً (ع) قال: كان رسول الله (ص) أبيض اللون مشرباً\nحُمرة» أدعج العينين» سبط الشعرء ذا وفرة» كثٌ اللحية» كأن عنقه إبريق\nفضِة» دقيق المسربة» من لبته إلى سرته شعر يجري كالقضيب» ليس فى بطنه\nشعرة غيره» شثن الكف والقدم» إذا مشى فكأنما ينقطع من صخرة وكأنما\nينحدر من صبب» وإذا التفتء التفت معاًء ليس بالطويل ولا القصير»ء ولا\nدرق دلائل النبوة: ج١‏ ص94١5‏ - ا تاريخ الإسلام/ السيرة النبوية: ص 17 ورواه\n\n‏الترمذي: المناقب/ باب ما جاء في صفة النبي (ص) ح18لا. والغسوي في\n\n‏اج ص ‎1١١/1١١‏ وتهذيب تاريخ دمشق: ج١1‏ ص18 27 وصفة الصفوة لابن\n\n‏الجوزي ج١‏ ص”1907/ ‎١04‏ وأنساب الأشراف: ج١‏ ص١959/‏ 2797 ح877.\n\n‏وراجع: الكامل في التاريخ: اج ص ه6١٠7‏ وروى قطعة منه الترمذي في نوادر\n\n‏الأصول:ص 0”\". السيرة النبوية للشامي: ج/ا ص9١٠.‏\n‎)١(‏ دلائل النبوة: ج١‏ ص١77.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 6و\nعاجز ولا لئيم» كأن عرقه اللؤلؤ أطيب من المسك الأذفرء سهل الخد لم\nأرَ قبله ولا بعده (ص)0\".\n\n‎١1١ ]1574[‏ - أخبرنا محمد بن عمر الأسلمي. حدثني عبد الله بن\nمحمد بن عمر ابن علي بن أبي طالب» عن أبيه» عن جه عن علي (ع)\nمن أحبار اليهود واقف في يده سفر ينظر فيه» فنادى إلى فقال: صف لنا أبا\nالقاسم! فقال علي (ع): رسول الله (ص) ليس بالقصير ولا بالطويل البائن»\nوليس بالجعد القطط ولا بالسّبط» هو رَجِلٌ الشعر أسوده. ضخم الرأس\nمشرب لونه حمرة» عظيم الكراديس» شئن الكفين والقدمين» طويل المسربة\n- وهو الشعر الذي يكون في النحر إلى السّرّة ‏ أهدب الأشفارء مقرون\nالحاجبين»؛ صلت الجبين» بعيد ما بين المنكبين» إذا مشى يتكفأ كأنما ينزل\nمن صببء لم أر قبله مثله ولم أر بعده مثله» قال علي: ثم سكتء. فقال لي\nالحبر: وماذا؟ قال على : هذا ما يحضرنى» قال الحبر: فى عينه حمرة»\nحسن اللحية» حسن الفمء تام الأذنين يُقبل جميعاً ويدبر جميعاً. فال\nعلي: هذه والله صفته» قال الحبر: وشيء آخر فقال علي : وما هو؟ قال\nالحبر : وفيه جنأء قال على : هو الذي قلت لك كأنما ينزل من صبب» قال\nالحبر: فإني أجد هذه الصفة في سفر آبائي ونجده يُبعث من حرم الله وأمنه\nوموضع بيته ثم يهاجر إلى حرم يحرمه هو ويكون له حرمة كحرمة الحرم\nالذي حرم الله ونجد أنصاره الذين هاجر إليهم قوم من ولد عمرو بن عامر\nأهل نخل وأهل الأرض قبلهم يهود قال: قال علي : هو هو رسول الله (ص)!\nفقال الحبر: فإني أشهد أنه نبي الله وأنه رسول الله (ص) إلى الناس كافة»\n‎)١(‏ أنساب الأشراف: ج١‏ ص94”. ح848 وتاريخ الطبري: ج١‏ ص475»: باختلاف\n\n‏يسير »2 وراجع: الكامل في التاريخ: ج١‏ ص ‎7١6‏\n\n\n5 .....................000000.0.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nفعلى ذلك أحيا وعليه أموت وعليه أبعث إن شاء الله» قال: فكان يأتي علياً\nفيعلمه القرآن ويخبره بشرائع الإسلام» ثم خرج علي (ع) والحبر هنالك\nحتى مات في خلافة أبي بكر وهو مؤمن برسول الله (ص) يصدّق به\"\"\".\n\n[7476] 177 عن علي قال: ما بعث الله نبياً قط إلا صبيح الوجهء\nكريم الحسب؛ حسن الصوتء وكان نبيكم (ص) صبيح الوجه»ء كريم\nالحسب» حسن الصوت ماداً ليس له ترجيع”\".\n\n[17]1477 عن أبي هريرة قال: توفي رسول الله (ص)» يوم\nالإثنين لاثنتي عشرة ليلة خلت من شهر ربيع الأول» فلما كان صبيحة\nالخميس إذ نحن بشيخ قد جاء فقال: أنا حبر من أحبار بيت المقدس فقال:\nيا علي صف لي صفات رسول الله (ص». كأني أنظر إليه» فقال: بأبي وأمي\nلم يكن بالطويل الذاهب ولا بالقصير كان ربعة من الرجال» أبيض مشرباً\nبحمرة» جعد المفرق شعره إلى شحمة أذنيه»؛ صلت الجبين واضح الخدين»\nمقرون الحاجبينء أدعج العينين» سبط الإظفارء أقنى الأنف» دقيق\nالمسربة» مفلج الثناياء كث اللحية» كأن عنقه إبريق فضةء كأن الذهب\nيجري في تراقيه» عرقه في وجهه كاللؤلؤء شثن الكفين والقدمينء له\nشعرات ما بين لبته وصدره تجري كالقضيبء لم يكن على بطنه ولا على\nظهره شعرات غيرهاء يفوح منه ريح المسكء إذا قام غمر الناس» وإذا مشى\nفكأنما يتقلع من صخرة:» إذا التفت» التفت معاًء وإذا انحدر فكأنما ينحدر\nفي صببء أطهر الناس خلقاًء وأشجع الناس قلباًء وأسخى الناس كفاًء لم\nيكن قبله مثله ولا يكون بعده مثله أبداًء فقال الحبر: يا علي» إني أصبت في\nالتوراة هذه الصفة [وقد] أيقنت أن لا إله إلا الله وأن محمداً رسول الله”\".\n‎)١(‏ الطبقات الكبرى لابن سعد: ج١‏ ص7١‏ 417.\n\n‎)١(‏ كنز العمال: ج/ا ص١١‏ ح2186059. ط. مؤسسة الرسالة» بيروت - لبنان.\n() كنز العمال: جلا ص8١٠/9١٠.‏ ح8756. السيرة النبوية للشامي: ج؟' ص١\".‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة م 4\n\n‎١14 473‏ - وأخبرنا أبو علي الروزباري قال: أخبرنا ابن شوذب»\nقال: حدثنا شعيب بن أيوب. قال: حدثنا عبيد الله بن موسى. عن\nإسرائيل» عن أبي إسحاق» عن هانيء بن هانيء»؛ عن عليء قال: [كان]\nالحسن أشبه برسول الله (ص»؛ ما بين الصدر إلى الرأس» والحسين أشبه\nبرسول الله ما كان أسفل من ذلك”\"\".\n\n‎١75 ]1174[‏ -الاحتجاج للطبرسي: باسناده إلى أبي محمد\nالعسكري (ع) في قوله تعالى: ريم أُتيونَ لا ينْمُوست الْكنّب اله\nأمَانَ4”\"' قال: إن الأمي منسوب إلى امه أي هو كما خرج من بطن امه لا\nيقرء ولا يكتب» للا يَمْلَمُوتَ الككنّبّ» المنزل من السماءء ولا المتكلم به\nولا يميزون بينهما لإِلّا أمَاَ4. أي إلا أن يقرء عليهم ويقال لهم إن هذا\nكتاب الله وكلامه» لا يعرفون ان قرئ من الكتاب خلاف ما هم فيه #وَإِن\nهُمْ إلَّا يَظَُونَ» أي ما يقرء عليهم رؤساءهم من تكذيب محمد (ص) في نبوته\nوإمامته على سيد عترته» وهم يقلدونهم مع انه محرم عليهم تقليدهم «دُويْل\nَلِِلاً»”\" قال (ع): قال الله تبارك وتعالى هذا القوم من اليهود كتبوا صفة\nزعموا انها صفة محمد (ص) وهى خلاف صفته وقالوا للمستضعفين منهم :\nهذه صفة النبي المبعوث في آخر الزمان» انه طويل عظيم البدن والبطن»\nأهدف أصهب الشعر ومحمد (ص) بخلافه» وهو يجئ بعد هذا الزمان\nبخمسمأة سنة» وانما أرادوا بذلك لتبقى لهم على ضعفائهم رياستهم.\nوتدوم لهم اصاباتهم» ويكفوا أنفسهم مؤنة خدمة رسول الله (ص) وخدمة\n‎)١(‏ دلائل النبوة: ج١‏ ص/ وتاريخ الإسلام/ السيرة النبوية: ص١50.‏\n\n‏(0) البَقَرَّة: 8لا. :\n(9) البَقرّة: 4ل.\n\n\n................. 0.0000 القسم الثاني: سيرة النبي (ص) الخاصةرج4\nعلي (ع) وأهل خاصته؛ فقال الله عز وجل : #دْوَيْلٌ لَّهُم ْنَا كَنَبَتْ أَيدِيهِمَ\nوَوَيلُ لَّهُم بَما يَحسبُونَ4”'' من هذه الصفات المحرفات المخالفات لصفة\nمحمد وعلي (ع) الشدة لهم من العذاب في أسوء بقاع جهنم. وويل لهم\nالشدة من العذاب ثانية مضافة إلى الأولى» مما يكسبونه من الأموال التى\nيأخذونها إذا ثبتوا أعوانهم على الكفر بمحمد (ص)» والجحد لوصيه وأخيه\nعلي بن أبي طالب (ع) ولي اللهء الحديث”\".\n\n‎١١ ][‏ -أخبرنا أبو الحسين الفضل» قال: أخبرنا عبد الله بن\nجعفرء قال: حدثنا يعقوب بن سفيانء» قال: حدثنا الأصبهانى» قال:\nحدثنا شريك». عن عبد الملك بن عمرو. عن نافع بن جبيز بن مطعم». قال:\nوصف لنا علي النبي (ص)» فقال: كان كثير شعر الرأس رجله””\".\nالشعر © ),\n\n‎١١8]751/1[‏ - روى ابن عساكر» عن علي (رض) : كان شعر رسول\nالله (ص) سبطاً*\" .\n\n‏473 119 - عن علي (رض) : كان رسول الله (ص) عظيم الهامة\nجل الشعر”\".\n\n‎١7٠١ ]14175[‏ حدثنا أبو بكر محمد بن الحسن بن فورك قال: أخبرنا\nعبد الله بن جعفر بن أحمد الأصبهاني» قال: حدثنا يونس بن حبيب» قال:\n‎)١(‏ البقَرَة: هلا.\n() دلائل النبوة: ج١‏ ص557. إمتاع الأسماع: ج؟ ص١15.‏\n5( السيرة النبوية للشامي: ج7 ص,72١.‏\n)2( السيرة النبوية للشامي : ج15 ص86 ‎.١1‏ السيرة الحلبية : ج37 ص5 ”137.\n(5) السيرة النبوية للشامي: ج؟ ص©6١.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 11\nحدثنا أبو داودء قال: حدثنا المسعودي». عن عثمان بن عبد الله بن هرمزء\nعن نافع بن جبيرء عن علي بن أبي طالب» قال: كان رسول الله (ص)\nضخم الرأس واللحية”\".\n\n‎١17١ ]137[‏ - وأخبرنا محمد بن الحسين القطّانء قال: أخبرنا عبد\nالله بن جعفر بن دوستويه» قال: حدثنا يعقوب بن سفيان» قال: حدثنا ابن\nالأصبهاني» قال: حدثنا شريك عن عبد الملك بن غمير عن نافع بن\nجبير» قال: وصف لنا على النبيئّ» فقال: كان ضخم التهامة عظيم\nالا كرقة\n\n‏[14375] 177 - أخبرنا أحمد بن عبيد» قال: حدثنا إبراهيم بن عبد\nالله أخبرنا علي بن أحمد بن عبدان قال: حدثنا حجاجء قال: حدثنا\nحمادة» عن عبد الله ابن محمد بن عقيل» عن محمد بن على» عن أبيه»\nقال: كان رسول اللهء كتٌ اللحية”\".\n\n‎1١077 ]14377[‏ أخبرنا مسلم بن إبراهيم» أخبرنا القاسم بن الفضل\nقال: شهدت محمد بن علي ونظر إلى الصلت بن زبيد» وشمط”*' سائل\nعلى عنفقته فقال محمد: هكذا كان شمط النبى (ص) سائلاً عن عنفقته»\nففرح الصلت بذلك فرحاً شديد”\".\n\n‎١174 ]74/1[‏ - محمد بن يعقوب: عن محمد بن يحيى» عن أحمد بن\nمحمد عن حماده» عن أيوب بن هارون» عن أبي عبد الله (ع2 قال: قلت\n‎)١(‏ دلائل النبوة: ج١‏ ص5١5.‏\n\n‎.5١6ص‎ ١ج ‏دلائل النبوة:‎ )١(\n.5١7ص‎ ١ج ‏دلائل النبوة:‎ )*(\n‏الشمط: بياض شعر الرأس يخالط سواده. العنفقة: جمع عنافق» شعيرات بين الشقة‎ )5(\n\n‏السفلى والذقن.\n\n‏(6) الطبقات الكبرى لابن سعد: ج١‏ ص1560.\n\n\nال 0000.... القسم الثاني: سيرة النبي (ص) الخاصة/جة\nله أكان رسول الله (ص) يفرق شعره؟ قال: لاء إن رسول الله كان إذا طال\nشعره؛ كان إلى شحمة أذنه”\".\n\n[474؟] ‎١75‏ الصدوق: قال الصادق (ع): من اتخذ شعراً ولم يفرقه\nفرقه الله بمنشار من نارء وكان رسول الله وفرة لم يبلغ الفرق”\".\n\n‎ ١751741/9[‏ الجعفريات: بإسناده عن جعفر بن محمد» عن أبيه»\nعن جده على بن الحسين» عن أبيه» عن علي بن أبي طالب (ص) قال: كان\nرسول الله يرججل شعره وأكثر ما كان يرجل شعره بالماء» ويقول: كفى\nبالماء للمؤمن طيباً”\".\n\n‎]١58٠[‏ /ا/ا١١٠ ‏ محمد بن يعقوب: عن عدة من أصحابناء عن سهل بن\nزياد»ء عن محمد بن عيسى» عن عمرو بن إبراهيم» عن خلف بن حماد.ء عن\nعمرو بن ثابت» عن أبي عبد الله (ع) قال: قلت إنهم يروون أن الفرق من\nالسنة [قال: من السنة]» قلت :يزعمون أن النبي (ص) فرق» قال: ما فرق\nالنبي (ص) ولا كان الأنبياء (ع) تمسك الشعر”“.\nهيبته وجلاله (ص)\n\n‏[78]781 - فى كشف الغمّة: من مناقب الخوارزمى فى حديث عن\nعلى (ع) قال: كان لرسول الله جلالة وهيبة (ص)””.\n\n‎١8ص‎ ١ج ‏الكافي: ج17 ص5:86 ح” والبحار: ج5١ ص89١ ح55» والوسائل:‎ )١(\n\n‏باب 67 من أبواب آداب الحمام: ح4.\n\n‏(0) الفقيه: ج١‏ ص9/ ح770 - الالء والوسائل: ج١‏ ص7١4‏ باب 57 من أبواب آداب\n\n‏الحمام: ح١.‏\n(*) الجعفريات: ص6 ‎.١5‏ مستدرك الوسائل: ج١‏ ص88٠:‏ باب 47 ح١.‏ أبواب أداب\n\n‏الحمام.\n\n‏(4) الكافي: ج7 ص85: ح؛ - الوسائل: ج١‏ ص18 باب 51 من أبواب آداب الحمام:\nاح والبحار: ج1١‏ ص84١‏ ح10.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎٠١١‏\n‏[179]5187 - الطبرسي في الاحتجاج: عن موسى بن جعفرء عن\nآبائه؛ عن علي (ع) في حديث مع اليهودي: إن نوراً كان يضيء عن يمينه\nحيثما جلس وعن يساره حيثئما جلس وكان يراه الناس\"\"؟ . ..\nوروي هذا المعنى في المناقب”\".\n[ 1:89 ؟] ٠م١1‏ - محمد بن يعقوب: بإسناده عن إسماعيل بن عمارء عن\nأبي عبد الله (ع) قال: إن رسول الله (ص) إذا رَئي في الليلة الظلماء رَئي له\nأت ودةة )0\nنور كأنه شقة قمر .\n: : 5 لق\nوروي هذا المعنى في المكارم» والمناقب» ومجمع البيان”*.\n‎١ 8١١١[‏ - أخبرنا محمد بن إسماعيل بن أبى فديك» عن على بن\nأبي علي » عن جعفر بن محمد» عن أبيه : أن رجلاً قال للنبي (ص) : أنا\nأكبر منك مولداً» وأنت خير مني وأفضل» فقال رسول الله (ص): شيبتني\nااه ا 060 كك\nهود وأخواتها وما فعل بالأمم قبلي \".\nالنبي الأميّ\n[755865] 187 - الصدوق: عن أبيه قال: حدثنا سعد بن عبد الله قال\nأبان بن عثمان» عن الحسن بن زياد الصيقل قال: سمعت أبا عبد الله\nيقول: كان مما من الله عز وجل به على نبيه (ص) أنه كان أمياً لا يكتب»\nويقرأ الكتابس”\"©.\n‎)١(‏ مناقب آل أبي طالب: ج١‏ ص١؟1.‏\n(7) الكافي: ج١‏ ص445.\n(:) مكارم الأخلاق : 77» ومناقب آل أبي طالب: ج١اص‏ 177 » ومجمع البيان: ج؟ ص١48.‏\n)2( الطبقات الكبرى لابن سعد: ج١2‏ ص 17560.\n() علل الشرائع: ج١‏ ص1١١‏ ح, والبحار: ج7١‏ ص”77١‏ ح71. وتفسير نور الثقلين:\nج15 صلا ح7197.\n\n\nاا 00000... القّسم الثاني: سيرة النبي (ص) الخاصة/جة\n\n[5585] 187 عنه: حدثنا محمد بن الحسن الصفار قال: حدثنا سعد\nبن عبد الله قال: حدثنا أحمد بن محمد بن عيسى بن الحسين بن سعيد؛\nومحمد بن خالد البرقى» عن محمد ابن أبي عميرء عن هشام بن سالم» عن\nأبي عبد الله (ع) قال: كان النبي (ص) يقرأ الكتاب ولا يكتب\"\"2.\n\n[175417 184 - حدثنا الحسن بن علىء عن أحمد بن هلال» عن\nخلف بن حماد» عن عبد الرحمن بن الحجاج قال: قال أبو عبد الله (ع):\nأن النبي (ص) كان يقرأ ويكتب» ويقرأ ما لم يكتب”\".\n\n[584؟] ‎١86‏ علي بن إبراهيم: عن أبيه. عن ابن أبي عميرء عن\nمعاوية بن عمّارء عن أبي عبد الله (ع) في قوله: طهْرٌ الى بَعَتَ فى الْأمِِعنَ\nَسْولًا ينِْ#”\" قال: كانوا يكتبون» ولكن لم يكن معهم كتاب من عند اللهء\nولا بعث إليهم رسولاً فنسبهم إلى الأميين؟.\n\n‎١851]5584[‏ -_الصدوق: عن أبيه» عن سعدء عن ابن عيسى» عن\nمحمّد البرقيّ» عن جعفر بن محمّد الصوفيّ قال: سألت أبا جعفر محمّد بن\nعلي الباقر (ص) فقلت: يا ابن رسول اللهء لم سمّي النبي (ص) الأمي؟\nفقال: ما تقول الناس؟ قلت: يزعمون أنه إِنْما سمّي الأمّي لأنه لم يحسن أن\nيكتب» فقال (ص): كذبوا عليهم لعنة الله» أنى ذلك والله يقول في محكم\nكتابه : ظاهْرٌ الى بَعَتَ فى الْأَمنّ رولا نيم يتأ َل ليد وركيم وَبعلتهُمْ\n‎)١(‏ علل الشرائع: ج١‏ ص117١ح1‏ والبحار: ج7١‏ ص١7١‏ ج57 وتفسير نور الثقلين: ج7\n\n‏صفلا ح؟19.\nزفق بصائر الدرجات: ج0 ص7١١7‏ ح0 والبحار: ج1١‏ صخ ‎1١7١‏ ح:7 وتفسير نور الثقلين:\n\n‏جه ص؟57؟”3 ح13. حق اليقين للسيد عبد الله شبر: ج١‏ ص175١.‏\n(\") الجمعة: ”.\n(5) تفسير القمي: 5178 والبحار: ج5١‏ ص؟7١‏ ح18.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎٠١”‏\n\nالكنب وَللِصَة4”'' فكيف كان يعلمهم ما لا يحسن؟ والله لقد كان رسول\n\nالله (ص) يقرأ ويكتب باثنين وسبعين» أو قال: بثلاثة وسبعين لساناء وإنما\n\nسمّي الأمي لأنه كان من أهل مكة» ومكة من أمهات القرى» وذلك قول\n- - ا اا الم وم\n\nالله عرّ وجل : «وَنِرَ أ لكا ومن حزي 0007\n\n‎ 81/ ]55:9١[‏ عنه: عن ابن الوليد.» عن سعدء. عن الخشّاب» عن\nعليّ بن حسّان وعليّ بن أسباط و غيره» رفعه عن أبي جعفر (ع) قال:\nقلت: إن الناس يزعمون أن رسول الله لم يكتب ولا يقرأ فقال: كذبوا\nلعنهم الله» أنَى يكون ذلك؟ وقد قال الله عرّ وجلّ: طمُرٌ الَرِى بَسَتَ في\nَبَلُ لنى صلل مُين”21 فيكون د يعلمهم الكتاب وا لحكمة» وليس يحسس\" أن\nيقرأ أو يكتب؟ قال: قلت: فلم سمّي النبي الأمّ؟ قال: نسب إلى مكة\n\n‏كأأى ا 5 0 لع ضع قر 5 2 ا رس .كم 5 5\nوذلك قول الله عر وجل: ولِدنزِر أمّ لْمرّى ومن وك 4”*' فأمٌّ القرى مكة.\n‎٠. 55‏ كس 0 060\n\n‏وفى البصائر: عن عبد الله بن محمّدء عن الخشَّاب مثله\".\n\n‏7 2 007 ء _2000\n\n‏وفي تفسير العياشي : عن ابن أسباط مثله .\n\n‎.” ‏الجمعة:‎ )١(\n.97 ‏الأنعتام:‎ )١(\n‏والبحار: ج7١ ص5١ ج١7 وتفسير نور‎ 25١ ‏علل الشرائع : 07» معاني الأخبار:‎ )*(\n\n‏الثقلين: ح6 ص ‎357١‏ ح/07١1.‏ وج1 ص8لا ح27584 و بصائر الدرجات: 11 والبحار:\n\n‏ج1١1‏ ص ”1737 حلا\n(:) الجمعّة: ”.\n\n‏(5) الأنعتام: 47.\n\n‏ح136. وج1 صلا ح١15.‏\n\n‏(0) بصائر الدرجات: 57 وفيه: علي بن أسباط أو غيره. والبحار: ج7١‏ ص”77١‏ ج1ل.\n\n\n1ع القسم الثاني: سيرة النبي (ص) الخاصة/ج4\n\n‎ 58]55911[‏ عنه: عن أبيهء عن سعدء عن معاوية بن الحكيم» عن\nالبزنطيّ» عن بعض أصحابه» عن أبي عبد الله (ع) قال: كان مما من الله\nسفيان إلى أحد كتب العباس إلى النبي (ص)» فجاء الكتاب وهو في بعض\nحيطان المدينة» فقرءه ولم يخبر أصحابه وأمرهم أن يدخلوا المدينة» فلما\nدخلوا المدينة أخبرهه”\"\".\n\n‏[854]559457 عنه: باسناده عن الرضا (ع) في باب مجلس للرضا (ع2\nمع أهل الأديان والمقالات في التوحيد قال الرضا (ع) في أثناء\nالمحاورات: وكذلك أمر محمد (ص) وما جاء به وأمر كل نبي بعثه الله\nومن آياته أنه كان يتيماً فقيراً راعياً أجيراً لم يتعلم كتاباً ولم يختلف إلى\nمعلم, ثم جاء بالقرآن الذي فيه قصص الأنبياء (ع) وأخبارهم حرفاً حرفاً»\n53 . 0 ه(5)\nوأخبار من مضى ومن بقي إلى يوم القيامة '\".\nرجاحة عقله (ص)\n\n‏[] ١9١-البرقى:‏ عن أبيه» عن النوفلي» عن أبيه» عن أبى عبد\nالله 42 قال: قال رسول الله (ص): خلق الله العقل فقال له: أدبر فأدبر»\nثمّ قال له: أقبل فأقبل» ثم قال: ما خلقت خلقاً حبّ إلى منك» فأعطى الله\nمحمداً تسعة وتسعين جزءًء ثم قسّم بين العباد جزءً واحداً”\"\".\n\n‎١9١17544[‏ محمد بن يعقوب: عن أبى عل الأشعري» عن محمد\nبن سالم؛ وعليّ» عن أبيه جميعاً: عن أحمد بن النضرء ومحمد بن يحيى»\n\n‏ص8لا ح١19.‏\n\n‏(1) عيون الأخبار: ج7١‏ ص١5١»‏ تفسير نور الثقلين: ج: ص960١‏ ح59.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎٠١6‏\n‏عن محمّد بن أبي القاسم. عن الحسين بن أبي قتادة جميعاً» عن عمرو بن\nشمرء عن جابر. عن أبي جعفر (ع) قال: خرج رسول الله (ص) لعرض\nالخيل» فمرٌ بقبر أبي أحيحة فقال أبو بكر : لعن الله صاحب هذا القبرء\nفوالله إن كان ليصدّ عن سبيل الله» ويكذب رسول الله (ص). فقال خالد\nابنه : بل لعن الله أبا قحافة» فوالله ما كان يقري الضيف. ولا يقاتل العدو\nفلعن الله أهونهما على العشيرة فقداًء فألقى رسول الله (ص) خطام راحلته\nعلى غاربها ثم قال: إذا انتم تناولتم المشركين فعمُوا ولا تخصّوا فيغضب\nولده؛ ثم وقف فعرضت عليه الخيل فمرٌ به فرس فقال عيينة بن حصن : إن\nمن أمر هذا الفرس كيت وكيتء فقال رسول الله (ص): ذرنا فأنا أعلم\nبالخيل منك» فقال عيينة: وأنا أعلم بالرجال منك» فغضب رسول الله (ص)\nحتّى ظهر الدم في وجههء فقال له: فأي الرجال أفضل؟ فقال عيينة بن\nحصن : رجال يكونون بنجد يضعون سيوفهم على عواتقهم»؛ ورماحهم على\nكوائب خيلهم ثمّ يضربون بها قدماً قدماً. فقال رسول الله (ص): كذبت»\nبل رجال أهل اليمن أفضل» الإيمان يمانيّ والحكمة يمانية ولولا الهجرة\nلكنت امرءاً من أهل اليمن» الجفاء والقسوة في الفدّادين أصحاب الوبر:\nربيعة ومضر من حيث يطلع قرن الشمسء ومذحج أكثر قبيل يدخلون الجنة؛\nوحضرموت خير من عامر بن صعصعة ‏ وروى بعضهم : خير من الحارث بن\nمعاوية ‏ وبجيلة خير من رعل وذكوان» وإن يهلك لحيان فلا أبالي؛ ثم\nقال: لعن الله الملوك الأربعة: جمداً. ومجوساًء ومشرحاًء وأبضعةء\nوأختهم العمردة» لعن الله المحلل والمحلل له» ومن توالى غير مواليه؛\nومن ادعى نسباً لا يعرف» والمتشبهين من الرجال بالنساء» والمتشبهات من\nالنساء بالرجال» ومن أحدث حدثاً في الإسلام» أو آوى محدثاًء ومن قتل\nغير قاتله» أو ضرب غير ضاربه» ومن لعن أبويه» فقال رجل : يا رسول الله\n\n\n1ع القسم الثاني: سيرة النبي (ص) الخاصة/ج؛\nأيوجد رجل يلعن أبويه» فقال: نعم يلعن آباء الرجال وأمهاتهم فيلعنون\nأبويه» لعن الله رعلاً وذكوان ومعضلاً ولحيان والمجذمين من أسد وغطفان\nوأبا سفيان بن حرب وشهيلاً ذا الأسئان» وابني مليكة بن جزيم ومروان\nوهوذة وهونة0\".\n\n‎١195 ]559465[‏ الصدوق: حدثنا عبد الله بن تميم القرشي قال: حدثنا\nأبي» عن أحمد بن علي الأنصاري» عن أبي الصلت عبد السلام بن صالح\nالهروي قال: سأل المأمون أبا الحسن علي بن موسى الرضا (ع) عن قول\nالله جل ثناؤه: «وَلرُ َل رَيُّكَ لَآمَنَ من في الْأَرضِ كُلْهُمْ جِيَا أَقَآتَ تُكره\nلنَّاسَ حَقٌّ يَكوْوأ مؤميت © وما كت نس أن مؤي إلا إن َلو4”\" فقال\nالرضا (ع): حدثني أبي موسى بن جعفرء عن أبيه جعفر بن محمدء عن أبيه\nمحمد بن علي» عن أبيه علي بن الحسين؛ عن أبيه الحسين بن علي؛ عن\nعلي بن أبي طالب (ع) قال: إن المسلمين قالوا لرسول الله (ص): لو\nأكرهت يا رسول الله من قدرت عليه من الناس على الإسلام لكثر عددنا\nوقوتنا على عدونا؟! فقال رسول الله (ص): ما كنت لألقى الله تعالى ببدعة\nلم يحدث إليّ فيها شيئاً وما أنا من المتكلفين» فأنزل الله تبارك وتعالى\nعليه: يا محمد ظوَلوْ َه رَبْكَ لَآنَ من فى الْأرْضٍ كُلْهُمْ جيه\" على\nسبيل الإلجاء والاضطرار في الدنيا كما يؤمن عند المعاينة ورؤية البأس وفي\nالآخرة» ولو فعلت ذلك بهم لم يستحقوا مني ثواباً ولا مدحاً ولكني أريد\nمنهم أن يؤمنوا مختارين غير مضطرين ليستحقوا مني الزلفى والكرامة ودوام\nالخلود في جنة الخلد لأأَفَاتَ تَكْرهُ ألنّاس حَقٌٍّ يونأ مُؤمنِيت»”*' وأما قوله:\n)0غ( الكافي: ج84 ص59/ \"/ا حلا البحار: ج71 ص75 ‎١” /١7‏ ح١13.‏\n\n‏(5) يونس: 99 ‎.1١١‏\n‏(\") يونس: 44.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة .............../ا1 ‎٠١‏\n‏«ومًا كات لِنَفْس أن تُؤْيح إلا بإِذْنِ أشَّو”'2 فليس ذلك على سبيل تحريم\nالإيمان عليهاء ولكن على معنى أنها ما كانت لتؤمن إلا بإذن الله وإذنه أمره\nلها بالإيمان ما كانت مكلفة متعبدة» وإلجاؤه إياها إلى الإيمان عند زوال\nالتكليف والتعبد عنها فقال المأمون: فرجت عني فرج الله عنك”\".\n\n[195- محمد بن يعقوب: عن علي بن إبراهيم؛ عن أبيه.ء عن\nيقول: أتى النبي (ص) بشيء فقسمه فلم يسع أهل الصفة جميعاً فخص به\nأناساً منهم.؛ فخاف رسول الله (ص) أن يكون قد دخل قلوب الآخرين شيء\nفخرج إليهم فقال: معذرة إلى الله عرٍّ وجل وإليكم يا أهل الصفَة إنا أوتينا\nبشيء فأردنا أن نقسمه بينكم فلم يسعكم فخصصت به أناساً منكم خشينا\n\nزفرف\nجزعهم وهلعهم .\nقوة إدراكه وبصيرته (ص)\n\n‎١95 ]191/[‏ -الحسن بن على بن النعمان» عن يحيى بن عمرء عن\nأبان الأحمرء عن زرارة» عن أبي جعفر (ع) قال: قال رسول الله (ص):\nإِنَا معاشر الأنبياء تنام عيونناء ولا تنام قلوبناء ونرى من خلفنا كما نرى من\nبين أيدينا”'.\n\n‏[55:948] 06 محمد بن الحسين» عن صفوان بن يحيى » عن ميمود\n(5) يُونس: 48.\n\n‎.1٠١١ ‏يونس:‎ )١(\n.١140ح‎ 7١ص ‏عيون أخبار الرضا(ع): ج١ ص55١» تفسير نور الثقلين: ج؟‎ )١(\n‏الكافي: ج ص50 حه والوسائل: ج5 ص78 باب 18 من أبواب المستحقين‎ )*(\n\n‏للزكاة.\n‏دق البحار: ج١1‏ ص ‎١7١‏ ح/ عن بصائر الدرجات: ص0١5١.‏\n\n\n.لم القسم الثاني: سيرة النبي (ص) الخاصة/ج5\nالقدّاح» عن أبي عبد الله (ع) قال: طلب أبو ذرٌ رسول الله (ص) فقيل له:\nنه في حائط كذا وكذاء فمضى يطلبه فدخل إلى الحائط والنبي نائم (ص)»\nفأخذ عسيباً يابساً وكسرة ليستبريء به نوم رسول الله (ص)» قال: ففتح\nالنبي (ص) عينينه وقال: أتخدعني عن نفسي يا أبا ذر أما علمت أنْي أراكم\n: 5 20 لفق\nفي منامي كما أراكم في يقظتي\"''.\n‎ ١45175549[‏ محمد بن الحسين» عن محمّد بن سنان» عن الحسين\nبن المختارء عن زيد الشحًام قال: سمعت أبا عبد الله (ع) يقول: طلب أبو\nذر رحمه الله رسول الله (ص)» فقيل له: إِنّه (ص) فى حائط كذا وكذاء\nفتوجّه فى طلبه» فوجده نائماً فأعظمه أن ينبّهه. فأراد أن يستبريء\nنومه (ص)» فسمعه رسول الله (ص) فرفع رأسه فقال: يا أبا ذرٌ أتخدعني؟\nأما علمت أنْي أرى أعمالكم في منامي كما أراكم في يقظتيء إِنْ عيني تنام\n5 زفق\n[١٠.٠ه؟]/او١‏ على بن إسماعيل» عن صفوان» عن العلاع» عن\nمحمّدء عن أبي جعفر (ع) قال: قال رسول الله (ص): أراكم من خلفي\nءِ الس لس اام ا شاع 0 8 [فة\nكما أراكم بين يدي : لتقيمنَ صفوفكم أو ليخالفنّ الله بين قلوبكم .\nأيوب بن نوح» عن ابن ا لمغيرة» عن علاء عن محمّد مغله),\n‎)١(‏ بصائر الدرجات: 175» والبحار: ج7١‏ ص7١‏ ح4. في الخرائج والجرائح مرسلاً\nمثله.\n() بصائر الدرجات: ‎:»١75‏ صدر الحديث هكذا: قال: قلت له: إنا نصلي في مسجد لنا\nفربما كان الصف إمام وفيه انقطاع» فأمشى إليه بجانبي حتى أقيمه» قال: نعم» كان\nرسول الله (ص) قال: أراكم من خلفي إلخ. والبحار: ج7١‏ ص77١‏ ح١٠.‏\n(:) بصائر الدرجات: ‎»١١55‏ وللحديث أيضا صدر يوافق معنى ما تقدم 2 والبحار: ج1١1‏\nص”7/ا١‏ عد\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١٠١9‏\n\nوأيضاً: أحمد بن محمدء عن ابن أبى عمير» عن حمادء. عن الحلبيّ»\nعن أبي عبد الله (ع) مثله”\"\".\n\nوأيضا: الحسن بن عليّء عن عبيس بن هشام. عن أبي إسماعيل كاتب\nشريح » عن أبي عتاب زياد مولى آل وغشء عن أبي عبد الله (ع) مثله”\".\n\nوأيضاً: محمد بن الحسين» عن يزيد بن إسحاق». عن هارون بن\nحمزة؛ عن أبي عبد الله (ع) مثله”\".\nقوته (ص) الغريزية\n\n‎١58]5501[‏ -_البرقى: عن معاوية بن حكيم» عن ابن المغيرة» عن\nإبراهيم بن معرّض» عن أبي جعفر (ع) قال: إِنْ عمر دخل على حفصة\nفقال: كيف رسول الله (ص) فيما فيه الرجال؟ فقالت: ما هو إلا رجل من\nالرجال» فأنف الله لنبيّه (ص) فأنزل إليه صفحة فيها هريسة من سنبل الجنّةء\nبكار ا ون 1 لم ناد 5 041\nفاكلها فزاد في بضعه بضع أربعين رجلا .\n\n‎١94]76501[‏ _عنه: عن أبيه» عن محمّد بن سنئان» عن منصور\nالصيقل» عن أبيهء عن أبي بصيرء عن أبي عبد الله (ع) قال: إِنْ الله تبارك\n‎)١(‏ بصائر الدرجات: ‎»١75‏ والحديث فيه هكذا: إن رسول الله (ص) قال: أقيموا\n\n‏صفوفكم فأتى أراكم من خلفي كما أراكم بين يدي» ولا تختلفوا فخالف الله بين\n\n‏قلوبكم. والبحار: ج5١‏ ص”7/7١1‏ حال\n\n‏(؟) بصائر الدرجات: ‎»١755‏ والحديث فيه هكذا: قال: سمعت يقول: أقيموا صفوفكم\nإذا رأيتم خللاًء ولا عليكء أن تأخذ وراك إذا وجدت ضيقاً في الصفوف فتتم\nالصف الذي خلفك. أو تمشي منحرفاً فتتم الصف الذي قدامك فهو خيرء ثم\n\n‏قال: إن رسول الله (ص) قال: أقيموا صفوفكم فإني أنظر إليكم من خلفي»\n\n‏ليقيمن أو ليخالفن الله بين قلوبكم أقول لعل الصحيح لتقيمن بالتاء. والبحار:\n\n‏ج17 ص17 ح17.\n(:) المحاسن: 4٠؛‏ ح56١٠.,‏ والبحار: ج7١‏ ص74١‏ ح6١‏ وج 17 ص86 ح4.\n\n\nا القسم الثاني: سيرة النبي (ص) الخاصة/رج4\nوتعالى أهدى إلى رسوله هريسة من هرائس الجنة» غرست في رياض\nالجنّة» وفركها الحور العين» فأكلها رسول الله (ص) فزاد في قوّته بضع\nأربعين رجلاً » وذلك شىء أراد الله أن يسرّ به نبيّه (ص)”\".\n\n0 :\n\nمحمد بن يحيى » عن ابن عيسى» عن محمد بن سنان مثله © .\n\n‎7٠٠١ ]550[‏ _ثم قال: وفي حديث آخر رفعه إلى أبي عبد الله (ع)\nقال: إِنْ رسول الله (ص) شكى إلى ربّه جل وعرّ وجع الظهرء فأمره بأكل\nالحبّ باللحم» يعني الهريسة\"\".\n\n‏[ 2*0 عن الرضا (ع)» عن آبائه (ع) قال: قال: رسول\nالله (ص): ضعفت عن الصلاة والجماع»؛ فنزلت على قدرٌ من السماءء\nفك ل الا ويل ةك امش مدع : . 43\nفاكلت منها فزاد في قوتي قوة أربعين رجلا في البطش والجماع .\nسره (ص)\n\n‎5٠١7 17505[‏ السيد فضل الله الراوندي في رسالة أدعية السر: قرأت\nبخط الشيخ الصالح محمد بن أحمد بن محمد بن الحسين به وردية\nالكرمندي» قال: وأخبرنى عنه ابنه الشيخ الخطيب أحمدء قال: وجدت\nبخط أحمد بن إبراهيم بن محمد بن أبان» قال: اخبرنى أحمد بن محمد بن\nعمر بن يونس اليمامي, قال: حدثني محمد بن إبراهيم الأصبحي» قال:\nحدثني أبو الخطيب بن سلمان» قال: أخبرنى أبو جعفر محمد بن على بن\nالحسين بن علي بن أبي طالب (ع) قال: قال أمير المؤمنين (ع): أنه كان\nلرسول الله (ص) سر قلما عسر عليه» وكان يقول وأنا أقول: لعن الله\n‎)١(‏ المحاسن: ‎5١٠5‏ ح5١٠.‏ والبحار: ج7١‏ ص74١‏ ح4١‏ وج 77 ص85 ح4.\n(؟) الكافي: ج7١‏ ص١7١.‏\n\n‏(5) البحار: ج5١‏ ص ‎73١5‏ ح77.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١١١‏\n‏وملائكته وأنبياؤه ورسله وصالح خلقه. مفشي سرّ رسول الله (ص) إلى غير\nثقة» إلى أن قال قال رسول الله (ص): ولولا طغاة هذه الأمة لبنغت هذا\nالسرء ولكن قد علمت أن الدين إذاً يضيعء واحببت أن لا ينتهي ذلك إلا\nإلى ثقة» الخبر”\".\n\nصفة عيشه وبساطة حياته (ص)\n\n[ 93 عن النضرء عن ابن سنان قال: سمعت أبا عبد الله (ع)\nيقول: دخل على النبي (ص) رجل وهو على حصير قد أثر فى جسمه\nووسادة ليف قد أثرت في خدهء فجعل يمسح ويقول: ما رضي بهذا كسرى\nولا قيصر إنهم ينامون على الحرير والديباج وأنت على هذا الحصير قال:\nفقال رسول الله (ص): لأنا خير منهما والله لأنا أكرم منهما واللهء ما أنا\nوالدنيا إنما مثل الدنيا كمثل رجل راكب مرّ على شجرة ولها فيء فاستظل\nتحتها فلما مال الظل عنها ارتحل فذهب وتركها”\".\n\n‎3١4 ]10017[‏ - محمد بن يعقوب: عن عدة من أصحابناء عن سهل بن\nزياد» عن أحمد بن محمد بن أبي نصرء عن حمّاد بن عثمان» عن زيد بن\nالحسن قال: سمعت أبا عبد الله (ع) يقول: كان علي (ع) أشبه الناس طعمة\nوسيرة برسول الله (ص) وكان يأكل الخبز والزيت ويطعم الناس الخبز\nواللحه””\".\n\n‎٠٠١5 ]5504[‏ الصدوق: حدثنا أحمد بن محمد بن يحيى العطارء\nقال: حدثنا أبي» عن أحمد بن محمد ابن عيسى» عن أبيه؛ عن صفوان بن\n‎)١(‏ المستدرك: ‎١٠‏ ص١591‏ باب 8 ح750 من أبواب صفات القاضي وبهامشه: رسالة\n\n‏أدعية السحر: ص١.‏\n(؟) البحار: ج١/ا‏ ص55١‏ - ‎١117‏ ح17584.\n() الكافي: ج48 ص50١‏ ح176, والبحار: ج١1‏ ص١؟١‏ ح47», والوسائل: ج7١‏\n\n‏ص74 حل باب 57 من أبواب الأطعمة المباحة» عن المحاسن: ص”487 ح01590.\n\n\n1 ...0.0 القسم الثاني: سيرة النبي (ص) الخاصةرج#\nحديث يروي عن أبيك (ع) أنه قال: ما شبع رسول الله (ص) من خبز بر\nشع قط ‎)1١(‏\n‏سجبر سشسعير .\n\n‎١ [‏ عنه (ع) قال: كان رسول الله (ص) يحلب عنز أهله”\".\n\n‎ 07]55[‏ وعنه (ع) قال: كان رسول الله (ص) يحب الركوب\nعلى الحمار مؤكفاً”\": والأكل على الحضيض مع العبيد» ومناولة السائل\nبيديه 20\n\n‏[203- وعنه (ع) قال: نزل جبرائيل على رسول الله (ص)\nفقال: إن الله جل جلاله يقرئك السلام ويقول لك: هذه بطحاء مكة تكون\nلك رضراضة ذهباًء قال: فنظر النبي (ص) إلى السماء ثلاثاً ثم قال: لا يا\nرت» ولكن أشبع يوماً فأحمدك, وأجوع يوماً فأسألك0 ,\n\n‏[51] 04 عن علي (ع) أنه قال: «كنا ننتقع لرسول الله (ص)\nزبيباً أو تمراً في مطهرة في الماء لنجليه له» فإذا كان اليوم واليومين شربه\nفاذا به ا : 000\nإذا بعير أمر به فهرق\" ‏ .\n\n‏[١5؟]‏ 1 محمد بن يعقوب: عن ابن أبى عميرء عن عبد\n‎)١(‏ أمالي الصدوق: ص577 ح5 والبحار: ج7١‏ ص١7‏ ح؛ مكارم الأخلاق: ص8١‏\n\n‏وروضة الواعظين: ص5 46.\n(؟) وسائل الشيعة: ج7١‏ ص77 ط مؤسسة آل البيت (ع): ومكارم الأخلاق: ص74\n\n‏وبحار الأنوار: ج7١‏ ص 778 و\"/71.\n(*) مؤكفاً من أكف الحمار: شد عليه الكف أي البردعة وهي جلته.\n(:) مكارم الأخلاق: ص 4 والبحار: ج7١‏ ص758.\n\n‏(5) مكارم الأخلاق: ص1\" والبحار: ج7١‏ ص778.\n003 دعائم الإسلام: اج ص8١١‏ ح2.444 والمستدرك: ج١1‏ ص١٠‏ اح باب ” من\n\n‏أبواب الماء المضاف.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎١١‏\n‏الرحمن بن الحبّاج؛ عن أبي عبد الله (ع) قال: أفطر رسول الله عشيّة\nالخميس فى مسجد قباء فقال: هل من شراب؟ فأتاهأوس بن خولة\nالأنصاري بعس من لبن مخيض بعسل» فلما وضعه على فيه نحاه. ثم قال:\nرزقه اللهء ومن أكثر ذكر الله أحبّه الله7\".\n\n[1 7 الصدوق: حدثنا محمد بن عمر الحافظ» قال: حدثنا\nالحسن بن عبد الله التميمى قال: حدثنى أبي قال: حدثنى سيدي على بن\nأبيه محمد بن على» عن أبيه على بن الحسين» عن أبيه الحسين» عن علي (ع)\nقال: ما شبع النبي (ص) من خبز بر ثلاثة أيام حتى مضى لسبيله”\".\n\n‎7١7 175515[‏ المفيد: عن أحمد بن محمدء عن أبيه محمد بن\nالحسن بن الواليد» عن محمد بن الحسن الصفارء عن العباس بن معروف»\nعن علي بن مهزيارء عن علي بن عقبة» عن أبي كهمس » عن عمرو بن سعيد\nبن هلال» قال: قلت لأبي عبد الله (ع): أوصني قال: «أوصيك بتقوى الله\n- إلى أن قال: - وإن نازعتك نفسك إلى شيء من ذلك» فاعلم أن رسول\nالله (رص) كان قوته الشعير وحلواه التمر ‏ إذا وجده ‏ ووقوده السعف. وإذا\nأصبت بمصيبة» فاذكر مصابك برسول الله (ص».» فإن الناس لن يصابوا\nبمثله أبدا7\".\n\n‎١١ج ‏الكافي: ج١ ص7١١ ح” وبحار الأنوار: ج7/ا ص77١ ح5١. والوسائل:‎ )١(\n\n‏ص9١7‏ ح١‏ باب ‎7١‏ من أبواب جهاد النفس وما يناسبه.\n(؟) عيون أخبار الرضا (ع): ج؟ ص14 ح١78‏ والبحار: ج7١‏ ص١٠١7؟‏ ح10.\nزفرف كتاب الأمالي للمفيد: ص ‎2١5668‏ ومستدرك الوسائل: اج ص4113 ح” باب /27 من\n\n‏أبواب الدفن وما يناسبه وبهامشه: عن البحار: ج9/ا ص١١١‏ ح؟17١.‏\n\n\n0001 القسم الثاني: سيرة النبي (ص) الخاصة/ج؟\n\n‎-3١1515515[‏ محمد بن يعقوب: عن العدةء عن سهل. عن\nالبيزنطي» عن حمّاد بن عثمان قال: حدّثني على بن المغيرة قال: سمعت\nأبا عبد الله (ص) يقول: إن جبرائيل (ع) أتى رسول الله فخيره» وأشار عليه\nبالتواضع» وكان له ناصحاًء فكان رسول الله يأكل أكلة العبد» ويجلس\nجلسة العبد تواضعاً لله تبارك وتعالى» ثم أتاه عند الموت بمفاتيح خزائن\nالدنياء فقال: هذه مفاتيح الدنيا بعث بها إليك ربّك ليكون لك ما أقلّت\nالأرض من غير أن ينقصك شيئاً» فقال رسول الله (ص): في الرفيق\nالأعلى”\".\n\n‎75١4 ]1611[‏ - أخبرنا أبو الحسين زيد بن محمد بن جعفر الكوفي\nقرائة عليه» قال: أخبرنا أبو عبد الله الحسين بن الحكم الحيري قرائة عليه\nقال: أخبرنا إسماعيل بن صبيح قال: حدثنا يحيى بن مساورء عن علي بن\nخزورء عن القاسم بن أبي سعيد الخدري رفع الحديث إلى فاطمة (ع)\nقالت: أتيت النبي فقلت: السلام عليك يا أبة فقال: وعليك السلام يا بنية؛\nفقلت: والله ما أصبح يا نبي الله في بيت علي حبة طعام ولا دخل بين شفتيه\nطعام منذ خمس ولا أصبحت له ثاغبة ولا راغبة وما أصبح في بيته سفة ولا\nهفة» فقال: أدنى مني» فدنوت منه فقال: ادخلي يدك بين ظهري وثوبي»\nفإذا حجر بين كتفي النبي مربوط بعمامته إلى صدرهء فصاحت فاطمة صيحة\nشديدة» فقال لها: ما أوقدت في بيوت آل محمد نار منذ شهرهء ثم\nقال (ص): أتدرين ما منزلة علي؟ كفاني أمري وهو ابن اثنتي عشرة سنة»\nوضرب بين يدي بالسيف وهو ابن ست عشرة سنة» وقتل الأبطال وهو ابن\nتسع عشرة سنة» وفرج همومي وهوابن عشرين سنة» ورفع باب خيبر وهو\nابن نيف وعشرين كان لا يرفعه خمسون رجلاً» فأشرق لون فاطمة ولن تقر\nدلق الكافي : 4 ص١١١‏ ح١١٠١‏ والبحار: ج1١‏ ص ‎717١8‏ ح11107.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١١6‏\n‏قدميها مكانها حتى أتت علياً فإذا البيت قد أنار بنور وجههاء فقال لها على:\nيا ابنة محمد لقد خرجت من عندي ووجهك على غير هذه الحال» فقالت:\nإن النبي حدثني بفضلك فما تمالكت حتى جئتك» فقال لها : كيف لو حدئك\nبكل فضكل 0\n\n‎75١١ ]1514[‏ - محمد بن يعقوب: عن محمد بن يحيى» عن أحمد بن\nالله (ع) قال: ما أعجب رسول الله (ص) شيء من الدنيا إلا أن يكون فيها\nجائعاً خائفا”\".\n\n‏[751151 عنه: عن علي بن إبراهيم». عن أبيه» عن ابن أبي\nعمير» عن عمر بن أذينة» عن زرارة قال: إن رجلاً أتى أبا عبد الله (ع)\nفقال: إنى لا أحسن أن أعمل عملاً بيدي ولا أحسن أن أتجر وأنا محارف\nمحتاج» فقال: إعمل فاحمل على رأسك واستغن عن الناس» فإن رسول\nالله قد حمل حجراً على عاتقة فوضعه فى حائط له من حيطان وإن الحجر\nلفي مكانه ولا يدري كم عمقه إلا أنه”\" ثم [بمعجزته]”*.\n\n‎5١7]557١[‏ _عنه: حميد بن زياد عن الخشاب» عن ابن بقاح»\nعائشة فرأى كسرة كاد أن يطأها فأخذها فأكلها ثم قال: يا حميراء اكرمي\n. : ونه . اه 1 ‎4/١‏\n‏جوار نعم الله عز وجل عليك فإنها لم تنفر من قوم فكادت تعود إليهم .\n\n‎)١(‏ دلائل الإمامة: صغ4.\n\n‎)١(‏ الكافي: ج؟ ص١١٠‏ ح\". البحار: ج7١‏ ص15١‏ ح15.\n\n‏() أي كونه ثمة إلى الآن.\n\n‏(5) الكافي: جه ص6// لالا ح5١‏ والوسائل: ج١١‏ ص١5‏ باب 5.\n\n‏(5) الكافي: ج35 ص ‎3٠١‏ ح1. والبحار: ج1١‏ ص 316 ح 17 والوسائل: ج1١‏ ص 4 00\n\n‏باب /الا من أبواب أن من وجد كسرة أو تمرة استحب له رفعها (الأطعمة والأشربة)\n\n‏اح وبهامشه: عن المحاسن: ص456.\n\n\n11 القسم الثاني: سيرة النبي (ص) الخاصة/ج؛\nممتلكاته (ص) الخاصة\n\n[3 الصدوق: حدثنا محمد بن الحسن بن أحمد بن\nالوليد» قال: حدثنا محمد بن الحسن الصفارء قال: حدثنا أبو طالب عبد\nالله بن الصلت القمى» قال: حدثنا يونس بن عبد الرحمن عن عاصم بن\nكان (ص) يلبس من القلانس اليمنية والبيضاء والمضربة ذات الأذنين في\nالحرب» وكانت له عنزة يتكي عليها ويخرجها في العيدين فيخطب بهاء\nوكان له قضيب يقال له الممشوق؛» وكان له فسطاط يسمى الكن» وكانت\nلأحدهما المرتجز وللآخر السكبء وكان له بغلتان يقال لأحدهما دلدل\nوللأخرى الشهباء» وكانت له ناقتان يقال لأحدهما العضباء وللأخرى\nالجذعاء» وكان له سيفان يقال لأحدهما ذو الفقار وللآخر العون». وكان\nله سيفان آخران يقال لأحدهما المخذم وللآخر الرسوم. وكان له حمار\nيسمى يعفور» وكانت له عمامة تسمى السحاب» وكان له درع تسمى ذات\nلواء يسمى المعلوم» وكان له مغفر يقال له الأسعدء فسلم ذلك كله إلى\nوجد فى قائمة سيف من سيوفه صحيفة فيها ثلاثة أحرف: صل من\nقطعكء. وقل الحق ولو على نفسكء. وأحسن إلى من أساء إليك»\nالحديث”\" ,\n‎)١(‏ أمالي الصدوق: ص378/77» مجلس ‎.١7‏ مستدرك الوسائل: ج١١:‏ ص9١1»‏ باب\n\n6 من أبواب جهاد العدوء ح”.2 والبحار: 5١»عص‏ 98» ح2717 وتفسير نور\n\nالثقلين: ج5.) ص5١\".‏ من لا يحضره الفقيه: ج4» ص8١‏ ح\"601017.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... /ا1١ا‏\n\n‎-١١4]50717[‏ حدثنا أحمد بن يحيى المقري بالكوفة» حدثنا عبد الله\nبن غنام» حدثنا إبراهيم بن إسحاق الجعفي» حدثنا حبان بن علي. عن\nإدريس الاودي». عن الحكم» عن يحيى بن الجزارء عن علي قال: كان\nلرسول الله (ص) فرس يقال له المرتجزء وناقته القصوىء. وبغلته دلدل»\nوحماره عفير» ودرعه الفضولء وسيفه ذو الفقار”\".\nبيوت النبي (ص)\n\n‎5٠١ ]157[‏ - أبان» عن أبي بصير قال: سألت أبا عبد الله (ع) عن\nقولاللهعز وجل طفي بْتٍ أِنَ أنه أن ترقَم4”\"' قال: هي بيوت\nالنبي (ص)”” .\n\n‎-752١]70741[‏ محمد بن يعقوب: عن محمد بن يحيى» عن محمد\nبن الحسين» عن محمد بن عبد الله بن هلال» عن عقبة بن خالد قال :\nسألت أبا عبد الله (ع) أنا نأتي المساجد التي حول المدينة فبأيها أبدء ؟\nفقال : ابدء بقباء فصل فيه وأكثر» فإنه أول مسجد صلى فيه رسول الله (ص)\nفي هذه العرصة» ثم ائت مشربة أم إبراهيم فصل فيها وهي مسكن رسول\nالله (رص) ومصلاه7؟ .\n\n‎7١7 ]7574[‏ - عنه: عن محمد بن يحيى» عن أحمد بن محمدء عن\nعلي بن الحكم»ء عن معاوية بن وهب قال : قلت لابي عبد الله (ع) : هل\nقال رسول الله (ص) ما بين بيتي ومنبري روضة من رياض الجنة ؟ فقال :\nنعم» وقال : بيت علي وفاطمة (ع) ما بين البيت الذي فيه النبي (ص) إلى\n‎)١(‏ مستدرك الحاكم: ج؟ ص8١1.‏\n\n‏(0) النور: 5\".\n(؟) الكافي: ج48 ص١””.‏\n(:) الكافي: ج؛ ص050.\n\n\n00.01 القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nالباب الذي يحاذي الزقاق إلى البقيع» قال : فلو دخلت من ذلك الباب\nوالحائط مكانه أصاب منكبك الأيسر» ثم سمى سائر البيوت”\"©.\n\nورواه الشيخ بإسناده عن محمد بن يعقوب مثله .\n\nأ اهتمامه (ص) بترتيب حجرته\n\n[077] 77 عنه: عن جماعة من أصحابناء عن أحمد بن عيسى»\nعن الحسين بن سعيد» عن فضالة؛ عن عبد الله بن سنان» عن أبي عبد\nالله (ع) أنه قال: مر بالنبي (ص) وهو يعالج بعض حجراته فقال: يا رسول\nالله ألا أكفيك؟ فقال: شأنك» فلما فرغ قال له رسول الله (ص): حاجتك\nقال: الجنة؛ فاطرق رسول الله (ص) ثم قال: نعم» فلما ولى قال له: يا\nعبد الله أعنا بطول السجود”\".\n\nب أثاث بيته (ص) وما كان فيه\n\n7 715 - محمد بن يعقوب: عن عدة من أصحابناء عن أحمد\nبن أبي عبد اللهء عن محمد بن عيسىء عن عبد الله العلوي؛ عن أبيهء عن\nجده قال: قال أمير المؤمنين (ع): لما قدم عدي بن حاتم إلى النبي أدخله\nالنبي بيته ولم يكن في البيت غير حفصة ووسادة من أدمء فطرحها رسول\nالله (ص) لعدي بن حاته”\".\n\n[5514] 776 عن علي (ع): كان فراش رسول الله عباءة» وكانت\nمرفقته أدم حشوها ليفء فثنيت ذات ليلة» فلمًا أصبح قال: لقد منعني الليلة\nالفراش الصلاة» فأمر 29 أن يجعل بطاق واحد.\n\n.06 ‏الكافي: ج14 ص5‎ )١(\n‏الكافي: ج”ء ص557. ح8» الوسائل: ج4:. ص918»: باب 77. من أيواب‎ )١(\n\nالسجودء ح5.\n() الكافي: ج؟ ص45 ح”» والوسائل: ج7 ص19 باب 58 من أبواب أحكام\n\nالعشرة: ح4.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎1١١9‏\n\nوكان له فراش من آدم حشوه ليف». وكانت له (ص) عباءة تفرش له\nحيثئما انتقل» وتشئّي ثنيتين» وكان (ص) كثيراً ما يتوسّد وسادة له من آدم\nحشوها ليف» ويجلس عليها. وكانت له قطيفة فدكيه يلبسها يتخشّع بهاء\nوكانت له قطيفة مصرية قصيرة الخمل» وكان له بساط من شعر يجلس عليه\nوربما صلّى عليه0©.\n\n‎535١1]56559[‏ محمد بن يعقوب: عن أحمد بن محمدء عن على\nالحسن» عن على بن أسباط. عن الحسن بن على ابن عبد الملك حيدر»\nعن حمزة بن حمران قال: قلت لأبي عبد الله (ع): من ورث رسول\nالله (ص)؟ فقال: فاطمة (ع) وورثئته متاع البيت والخرثى وكل ما كان له”\".\n\n‏[17550 3717 - على بن عيسى فى (كشف الغمة) قال: قال الحسن بن\nعلي الوشا: سألت مولانا الحسن علي بن موسى الرضا (ع): هل خلف\nرسول الله (ص) غير فدك شيئاً؟ فقال أبو الحسن (ع): إن رسول الله خلّف\nحيطاناً بالمدينة صدقة. وخلّف ستة أفراس» وثلااث نوق: الغضباء\nوالصهباء والديباج» وبغلتين: الشهباء والذلدل» وحمارة اليعفور» وشاتين\nحلوبتين» وأربعين ثاقة حلوباًء وسيفه ذا الفقارء» ودرعه ذات الفضول»\nوعمامته السححاب» وحبرتين يمانيتين» وخاتمه الفاضل » وقضيبه الممشوق».\nومراتب من ليف. وعباءتين قطوانيتين» ومخاداً من أدمء فصار ذلك إلى\nفاطمة (ع) ما خلا درعه وسيفه وعمامته وخاتمه فإنه جعلها لأمير\nالمؤمنين (ع)”\".\n\n‎)١(‏ مكارم الأخلاق: ص ”9 ‎4١٠‏ والبحار: ج7١‏ ص501 عنه.\n‎)١(‏ الكافي: ج/ا ص88 الوسائل: ج7١‏ ص45: باب 4 من أبواب ميراث الأبوين\n\n‏والأولاد ح؟ وبهامشه: التهذيب: ج9 ص7077.\n(*) الوسائل: ج7١‏ ص ”447 ح8 باب 4 من أبواب ميراث الأبوين والأولاد. وبهامشه:\n\n‏كشف الغمة: ج؟ ص5 0.\n\n\n‎0/١ ١6‏ 0000000000000.... القْسم الثاني: سيرة النبي (ص) الخاصة رج+\n\n‏[7783 - القاضي النعمان في الدعائم: وعن جعفر بن محمد (ع)\nأنه قال: تصدق رسول الله (ص) بأموال جعلها وقفاًء وكان ينفق منها على\nإبراهيم والحسنى والدلال والمنت”\".\n\n‏[7] 7714 - محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه؛ عن\nبعض أصحابه» عن أبان» عن رجل» عن أبي عبد الله (ع) قال: كان في\n\n‏. َ زفق\nمنزل رسول الله (ص) زوج حمام أحمر' '\".\n\n‏[ ذه ؟] ‎53٠‏ _الصدوق فى الخصال: عن محمد بن عيسى اليقطينىٌ\nقال: قا لالرضا (ع): في الديك الأبيض خمس خصال من خصال\nالأنبياء (ع): معرفته بأوقات الصلاة» الغيرة» والسخاءء والشجاعة. وكثرة\nالطروقة2©.\n\n‏ورواه أيضاً في العيون”».\n\n‎75١ ]5574[‏ - وفي المكارم: عن أبي عبد الله (ع) قال: ليس من\nبيت نبي إلا وفيه حمامء لأنَ سفهاء الجنّ يعبثون بصبيان البيت» فإذا كان\nفيه حمام عبثوا بالحمام وتركوا الناس”.\n\n‏[5*5؟] 7357 عن أبى جعفر: كان يعجبه الاناء المنطبق\"' .\n\n‎5 ‏دعائم الإسلام: ج١ ص١4” ح11875 ومستدرك الوسائل: ج4١ ص١0 ح؟ باب‎ )١(\n\n‏من أبواب الوقوف والصدقات.\n\n‏باب 74 من أبواب أحكام الدواب.\n(\") الخصال: 598.\n(:) عيون أخبار الرضا (ع): /اا7.\n\n‏)0( مكارم الأخلاق: شه\n(7) كنز العمال: جلاء ص١١١».‏ ح187750» باب العادات والمعيشة» ط. مؤسسة\nالرسالة؛ بيروت - لبنان.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١71١‏\n‎ 7753[‏ الطوسي: بإسناده عن جرّاح المدائني» عن أبي عبد\nكره ذلك7©.\nجل دخوله وخروجه (ص) من المسكن\n[701737] 715 محمد بن يعقوب: باسناده عن طلحة بن زيد» عن أبي\nعبد الله (ع) قال: إِنْ رسول الله (ص) كره أن يدخل بيتاً مظلماً إلا\nزفق\nبسراج ‎٠.‏\n‏[50778] 716 وعنه باسناده: عن عبد الله بن سئان» عن أبى عبد\nالله ع0 قال: كان رسول الله (ص) يستحب إذا دخل وإذا خرج قى الشتاء\nأن يكون ذلك فى ليلة الجمعة”\" الحديث.\n‎ 7375]57[‏ وفى الإقبال: باسناده عن أبي جعفر (ع) قال : كان\nرسول الله (ص) يخرج بعد طلوع الشمس”*'.\n[ 72 وفي الدعائم: عن علي (ع) قال: من السئة إذا دخلت\nفي المسجد أن تستقبل القبلة©.\n‎ 58]5541[‏ محمد بن يعقوب: بإسناده عن عبد الله بن المغيرة.\nعمّن ذكره قال: كان رسول الله (ص) ذا دخل منزلاً قعد في أدنى المجلس\n00600\nحين يدخحل © .\n‎)١(‏ تهذيب الأحكام:ج١‏ ص١45.‏\n‎)١(‏ الكافي: ج” ص5 57.\n(*) الكافي: ج7 ص417» وتهذيب الأحكام: ج17 ص؛4.\n(5) الميزان للطباطبائي: ج57 ص١١\".‏\n(5) دعائم الإسلام: ج١‏ ص148١ء‏ وبحار الأنوار: ج47 ص80\".\n() الكافي: ج؟ ص؟5759.\n\n\n0017 القسم الثاني: سيرة النبي (ص) الخاصة /ج؛\nمشيه وجلوسه (ص)\nأ- صفة مشيه (ص)\n‎ 5911545[‏ أخبرنا أبو الحسين بن الفضلء قال أخبرنا ابن\nدرستويهء قال: حدثنا يعقوب بن سفيان» قال: حدثنا ابن الأصبهانى»\nقال: حدثنا شريك بن عبد الله» عن عبد الملك بن عمير» عن نافع بن جبير\nقال: وصف لنا علي النبي (ص)» فقال: كان لا قصير ولا طويلء» إلى أن\n‎11١ ]554[‏ - عن علي بن أبي طالب (ع) قال: كان رسول الله (ص)\nإذا مشى تكفأ تكفئاً كأنما يتقلع من صببء لم أر قبله ولا بغده مثله (ص)”\".\n[:1554١51-الطبرسي‏ في الاحتجاج: باسناده عن عبد الله بن\nفقال - أي اليهودي ‏ له: يا شاب صف لي محمداً كأني أنظر إليه حتى\nأومن به الساعة. فبكى أمير المؤمنين (ع) ثم قال: يا يهودي هيجت أحزاني\nإلى أن قال (ع): كان إذا مشى مع الناس غمرهم نوره وكان إذا مشى كأنه\nيتقلع من صخر أو ينحدر من صبب» كان مدور الكعبين» لطيف القدمين\nدقيق الخصرء الحديث””\".\n[55155] 517 عن علي : كان النبي (ص) إذا انقطع شسع نعله مشى\nل 8 00 : 5 . زحق\nفي نعل واحدة والأخرى في يده حتى يجد شسعهاء فيلبسها 8\n‎)١(‏ دلائل النبوة لأبي بكر أحمد بن الحسين البيهقي: ج١‏ ص501 - 501» دار الكتب\nالعلمية» بيروت لبنان.\n(؟) مكارم الأخلاق: ص١7‏ والبحار: ج17١‏ ص775.\n(*) كتاب الخصال: ج١‏ ص544/098 والبحار: ج١٠‏ ص5/4 باب ‎١‏ من أبواب\n(5) كنز العمال: ج6١‏ ص 485» كتاب المعيشة (الأفعال) المشي ح918١4»‏ ط. مؤسسة\nالرسالة» بيروت - لبنان\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١7‏\n‏[2041] 5417 - محمد بن الحسن الطوسي: بإسناده عن عمار بن\n\nموسىء عن أبي عبد الله (ع) إنه سئل عن الشقراق فقال: كره قتله بحال\n\nالحياة قال: وكان النبي (ص) يوماً يمشي فإذا شقراق قد انفض فاستخرج\n\nمن خفيه حية200.\n\nب كان (ص) إذا أخذ في طريق رجع في غيره\n\n[/41 ]5315 محمد بن يعقوب: عن عدة عن أصحابناء عن سهل\nبن زياد» عن الهيثم بن أبي مسروق النهدي» عن موسى بن عمر بن بزيع\nقال: قلت للرضا (ع) جعلت فداك إن الناس رووا أن رسول الله (ص) كان\nإذا أخذ في طريق رجع في غيره فكذا كان يفعل؟ قال: فقال: نعمء وأنا\nأفعله كثيراً» فأفعله» ثم قال لي: أما إنه أرزق لك”\".\n\nج - صفة جلوسه (ص)\n\n[555] 5160 محمد بن يعقوب: عن عدة من أصحابناء عن أحمد\nبن محمد بن خالد» عن النوفلى» عن عبد العظيم بن عبد الله بن الحسن\nالعلوي رفعه قال: كان النبي (ص) يجلس ثلاثاً : القرفصاء وهو أن يقيم\nساقيه ويستقبلهما بيديه ويشد يده في ذراعه» وكان يجئو على ركبتيه» وكان\n\n4 1 5 و 1 راضم\nيثني رجلاً واحدة ويبسط عليها الأخرىء ولم ير (ص) متربعا قط\" \".\n‎)١(‏ تهذيب الأحكام: ج94 ص١7‏ ح808 الوسائل: ج١١‏ ص١‏ 50 باب ”4 من أبواب\n\nكتاب الصيد والذبائح ح١.‏\n(؟) الكافي: جه ص4١\"‏ ح١ 4‏ وج48 ص147 و الوسائل: ج١١‏ باب 04 ح١‏ آداب\n\nالتجارة والبحار: ح1١‏ ص١ ‎١17‏ ح4١١‏ بهامشه: الروضة : ص١9١‏ التهذيب: اج\n\nص79١2‏ عن الإقبال: ج37 ص77 وح5 اج ص79١»‏ من صلاة العيد والإقبال:\n\nص”787 ط قديمة.\n(؟) الكافي: ج7 ص 484 باب الجلوس ح١»‏ والوسائل: ج48 ص477 باب 74 من أبواب\n\nأحكام العشرة: حك والبحار: ج1١‏ ص0\" ح44. والمستدرك: ج84 ص٠٠1‏\n\nح917/947: مكارم الأخلاق: ص١7‏ ومشكاة الأنوار: ص4١5.‏\n\n\n1 ...مم القسم الثاني: سيرة النبي (ص) الخاصة/جة\n[11554 9 البرقي : عن علي بن محمد» عن عبد الرحمن بن محمد»\nويضع يده على الأرض» ويأكل بثلاثة أصابع وقال: إن رسول الله (ص)\n\nكان يأكل هكذا ليس كما يفعل الجبارون أحدهم كان يأكل بإصبعيه”\"©.\n\nد آداب جلوسه (ص)\n\n[155650 517 محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه» عن\nالله (ص) أكثر ما يجلس تجاه القبلة\".\n\n[518]55551 -عنه: عن محمد بن يحيى» عن أحمد بن محمّدء عن\nعلي بن الحكم» عن معاوية ابن وهبء عن أبي عبد الله (ع) قال: ما أكل\nرسول الله متكئاً منذ بعثه الله عرّ وجل إلى أن قبضه تواضعاً لله عرّ وجلٌ»\nوما رأى ركبتيه أمام جليسه في مجلس قظء الحديث”\".\n\n[55617] 7515 - عنه : عن عدة من أصحابناء عن أحمد بن خالد» عن\nأبيه» عن عبد الله بن المغيرة» عمن ذكره عن أبي عبد الله (ع) قال: كان\nرسول الله (ص) إذا دخل منزلاً قعد في أدنى المجلس إليه حين يدخل”'.\n‎)١(‏ المحاسن: ج١7‏ ص ‎44١‏ باب كيفية الأكل ح والوسائل: ج7١‏ ص7١4‏ باب 8 من\n\nأبواب أنه يستحب للإنسان أن يأكل أكلة العبد ح5.\n\n‎)١(‏ الكافي: ج؟ ص85؛ باب الجلوس ح: والوسائل: ج48 ص4768 باب 75 من أبواب\nأحكام العشرة ح7» والبحار: ج7١‏ ص ‎51١٠‏ ومكارم الأخلاق: ص\"7١‏ ومستدرك\nالوسائل: ج48 ص5 ‎5٠‏ ح9815 عن مشكاة الأنوار: ص؛١7.‏\n\n‏(*) الكافي: ج48 ص154١/ ‎١760‏ ح70١ ‏ الوسائل: ج48 ص444 ح7١٠‏ باب ‎٠٠١‏ أحكام\nالعشرة والأصول ‎5٠١٠‏ والبحار: ج١4‏ ص١7١171/1‏ ح١4.‏\n\n‏(5) الكافي: ج؟ ص84: باب الجلوس ح5 والوسائل: ج8 ص4 41 باب هلا من أبواب\nأحكام العشرة ح؟ والبحار: ج1١‏ ص ‎51٠‏ ومكارم الأخلاق: ص71 والمستدرك:\nج48 ص\"١1‏ ح4807 عن مشكاة الأنوار: ص؛١5.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎١١6‏\n\n‎705١ ]1561[‏ - وروي عن أبي عبد الله (ع) قال: كان رسول\nالله (ص): إذا دخل منزلاً قعد فى أدنى المجلس حين يدخز0\".\n\n‏[:5756]١565_الصدوق:‏ عن الحسن بن عبد الله العسكري» عن عبد\nالله بن محمد بن عبد العزيز»ء عن إسماعيل بن محمد بن إسحاق بن\nجعفر (ع). عن علي بن موسى» عن آبائه. عن الحسن بن علي (ع)؛ عن\nخاله هند بن أبى هالة»؛ قال: \" سألته عن مجلسه ' - أي رسول الله (ص) -\nفقال: كان (ص) لا يجلس ولا يقوم إلا على ذكره تعالى» ولايوطن\nالأماكن وينهى عن إيطانهاء وإذا انتهى إلى قوم جلس حيث ينتهي به\nالمجلسء ويأمر بذلك الخير”\" .\n\n‏ورواه: عن محمد بن إبراهيم الطالقاني» عن القاسم بن بندار الحذاءء\nعن إبراهيم بن نصرء عن مالك بن إسماعيل» عن جميع بن عمر بن عبد\nالرحمن العجلى» قال: حدثنى رجل بمكة» عن ابن أبى هالة» عن الحسن\n\n‏2\n‏بن علي (ع) \".\n\n‏[116454 7557 - وروي عنه (ع): أن رسول الله (ص) قال: إذا أتى\nأحدكم مجلساً فليجلس حيث ما انتهى مجلسه”\".\n\n‏[1557] 707 الجعفريات: أخبرنا عبد الله؛ أخبرنا محمدء حدثني\nموسى »2 حدثنا أبى» عن أبيه» عن جده جعفر بن محمد» عن أبيه» عن جده\nعلي بن الحسين» عن أبيه؛ عن علي بن أبي طالب (ع)» قال: قال رسول\n‎)١(‏ البحار: ج17١‏ ص0١11.‏\n\n‏(؟) عيون أخبار الرضا (ع): ج١‏ ص8١\"‏ ح١‏ مستدرك الوسائل: ج8 ص4 ‎1١‏ 1405\n\n‏ح[4808].\n‏قرف معاني الأخبار: ص ‎.8١‏\n\n‏4 البحار: ج5١‏ ص ‎.55١‏\n\n\n‎٠...‏ القسم الثاني: سيرة النبي (ص) الخاصة رج\nالله (ص): إن من التواضعء أن يرضى الرجل بالمجلس دون شرف\nالمجلس”\"' .\n\n‏[/5051] 75554 محمد بن مسعود العياشي في تفسيره: عن صفوان\nالجمال» عن أبي عبد الله (ع). وعن سعد الإسكاف» عن أبي جعفر (ع) -\nفى حديث شريف» فى حلية رسول الله (ص) - إلى أن قال: «وإذا جلس لم\n\n‏زفق 8 8 زرف\nيحل ' حبوته حتى يقوم جليسه؟ © .\nنومه وفراشه (ص)\n\n‏[1554] 7060 الصدوق : عن ابن إدريس» عن أبيه».عن ابن عيسى»\nعن محمد بن يحيى الخزارء عن موسى بن إسماعيل» عن أبيه عن موسى بن\nفراش رسول الله (رص) عباءة» وكانت مرفقته”*' أدم حشوها ليف» فثنيت له\nذات ليلة» فلما أصبح قال: لقد منعني الفراش الليلة الصلاة» فأمر (ص) أن\nيجعل بطاق واحد”\".\n\n‏ب صفة نومه (ص)\n[707515559_الصدوق: باسناده عن أبي القاسم عبد الله بن أحمد\nبن عامر الطائى عن أبيه» عن الرضاء عن آبائه» عن علي بن أبي طالب (ع)\n(1) الجعفريات: ص44١.‏ مستدرك الوسائل: ج4 ص07 ح48017.\n(؟) من عادة العرب إذا جلس أحدهم متمكنا أن يحتبي بثوبه» فإذا أراد أن يقوم حل\nحبوته» يعني إذا جلس إليه رجل لم يقم من عنده حتى يكون الرجل هو الذي يبدأ\nبالقيام» البحار.\n\n‏(:) المرفقة» بالكسر: الوسادة.\n\n‏(5) البحار: ج7١‏ ص١7‏ ح0 عن أمالي الصدوق: ص0687.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... /ا؟1١‏\nفي حديث قال: الأنبياء (ع) تنام على أقفيتها مستلقية”'2 الحديث.\n\nوروي الحديث بطوله في العيون وفي الفقيه''\".\n\n[90٠557؟]لاه”‏ - حدثنا الحسن بن على النعمان» عن يحيى بن عمرء.\nعن أبان الأحمرء عن زرارة» عن أبي جعفر (ع) قال: قالرسول\nالله (ص): إنا معاشر الأنبياء تنام عيوننا ولا تنام قلوبناء ونرى من خلفنا\n\n. ا\nكما نرى من بين أيدينا\"\".\n\n[13 7 محمد بن يعقوب: عن أبى على الأشعري»؛ عن محمد\nبن عبد الجبار» عن محمد بن سالمء عن أحمد بن النضرء عن عمرو بن\nشمر» عن جابر» عن أبي جعفر (ع) قال: كان رسول الله (ص) يأكل أكل\nالعبد. ويجلس جلسة العبد» وكان يأكل على الحضيض» وينام على\nالحضيض”*)\n\nج - آدابه (ص) قبل النوم وبعده\n\n[509]56555- محمد بن بي يعقوب: عن موسى بن القاسمء عن\nصفوانء عن زرارة» عن أبي عبد الله (ع) قال: إن رسول الله (ص) كان\nيكتحل قبل أن ينام أربعاً في اليمنى وثلاثاً في اليسرى”\".\n\n‎51١ ]1077[‏ عنه: عن علي بن إبراهيم» عن أبيهء ومحمد بن\nيحيى » عن أحمد بن محمد بن عيسى» عن أبي عميرء عن سليم الفراءء عن\n‎)١(‏ الخصال: ج١‏ ص\"777.\n\n‏(7) عيون أخبار الرضا (ع): ص55 والفقيه: ج؛ ص56\".\nضرف بصائر الدرجات: ص ‎13١‏ ح23 البحار: ج1١‏ ص 068 ح 06 باب معنى النبوة وعلة\n\n‏بعثة الأنبياء.\nع6 الكافي: ج؟ ص/اه ‎١‏ والبحار: ج1١‏ ص”777 ح06. ‎١‏\n\n‏(5) الكافي: ح5 ص 496 ح١١اء‏ الوسائل: ج١‏ ص7١4‏ باب 07 من أبواب آداب الحمام\n\n\n...ل القسم الثاني: سيرة النبي (ص) الخاصةرج؛\nرجلء عن أبي عبد الله (ع) قال: كان رسول الله (ص) يكتحل بالاثمد”\"2\nإذا أوى إلى فراشه وتراً وترا”\".\n\n‎١١ [‏ أخبرنا أبو عبد الله أحمد بن محمد البغدادي» قال:\nأخبرنا أبو القاسم عبد العزيز بن إسحق, قال: حدثنا علي بن محمد\nمزاحم المنقرلاي». قال: حدثنا إبراهيم بن الزبرقان التميمي» قال: حدثنا\nأبو خالد الواسطي» قال: حدثنا زيد بن علي» عن أبيه» عن جده. عن\nخده مستقبل القبلة» ثم قال: باسمك اللهم وضعت جنبي ويك أرفعه» اللهم\nإن أمسكت نفسى فأرحمها وإن أخرتها فاحفظها بما تحفظ به الصالحين””\".\n\n‏[5317]150556- محمد بن يعقوب: عن عدة من أصحابناء عن سهل بن\nزياد» وأحمد بن محمد جميعاً» عن جعفر بن محمد الأشعري» عن ابن\nالقداح» عن أبي عبد الله (ع) قال: كان رسول الله (ص) إذا آوى إلى فراشه\nقال: «اللهم باسمك أحيا وباسمك أموت» فإذا قام من نومه قال: الحمد لله\nالذي أحياني بعدما أماتنى وإليه النشور”».\n\n‏ا 2 : فك\n\n‏ورواه الصدوق في الفقيه» والطبرسي في المكارم .\n\n‏[5055 317 - وبإسناده عن محمد بن مروان قال: قالأبو عبد\n‎)١(‏ الاثمد: بالكسر: حجر الكحل.\n(0) الكافي: ج5 ص37 ح١»‏ والبحار: ج7١‏ ص١7‏ ح١41.‏ الوسائل: ج١‏ ص١١‏\n(9) تيسير المطالب: ص١51.‏\n(:) الكافي: ج١‏ ص59 ح15 ومستدرك الوسائل: جه ص47 باب ‎٠١‏ من أبواب\n\n‏التعقيب وما يناسبه حلا.\n(5) الفقيه: ج١‏ ص١48»‏ ومكارم الأخلاق: ص9\".\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 9١؟١‏\nالله (ع): ألا أخبركم بما كان رسول الله (ص) يقول إذا أوى إلى فراشه؟\nقلت: بلى» قال: كان يقرأ آية الكرسي ويقول: بسم الله آمنت بالله وكفرت\nبالطاغرت» اللهم احفظني في منامي وفي يقظتي”\".\n\n[55717] 314 - الحسن بن علي العلويّ» عن على بن محمد بن موسى\nالرضا (ع) قال: لنا أهل البيت عند نومنا عشر خصال: الطهارة» وتوسد\nاليمين» وتسبيح الله ثلاثاً وثلاثين» وتحميده ثلاثاً وثلاثين» وتكبيره أربعاً\nوثلاثين» ونستقبل القبلة بوجوهناء ونقرأ فاتحة الكتاب» وآية الكرسى».\nونشهد الله أنه لا إله إلا هو إلى آخرها ‏ فمن فعل ذلك أخذ بحظه من\nليلته”\"\"؟.\n\n[1674] 516 حدثنا أبو محمد عبد الله بن محمد بن إبراهيم القاضي\nببغداد» قال: حدثنا على بن الحسن بن العبد» قال: حدثنا أبو داود سليمان\nبن الأشعث. قال: حدثنا العباس العنبري» قال: حدثنا الأحوص يعني ابن\nميسرة » عن علي (ع). عن رسول الله (ص): أنه كان يقول عند مضجعه:\nاللهم أني أعوذ بوجهك الكريم وكلماتك التامة من شر ما أنت آخذ بناصيته\nأن تكشف المغرم والمأثم» اللهم لا يهزم جندك ولا تخلف وعدك ولا ينفع\nذي الجد منك الجد سبحانك وبحمدك”\".\n\n‎ 5550569[‏ محمد بن الحسن الطوسى: بسنده عن صفوان» عن\nابن كثير»ء عن عبد الحميد الطائى» عن محمد بن مسلمء عن أبى عبد\n‎)١(‏ الكافي: ج؟ ص07\"”5.\n(؟) فلاح السائل: ‎.58١‏\n‏() تيسير المطالب: ص2558 وكنز العمال: ج0١1‏ ص١٠0»‏ عحححاق ط. مؤسسة\n\n‏الرسالة» بيروت - لبنان.\n\n\n“ال القسم الثاني: سيرة النبي (ص) الخاصةرجة\nالله (ع) قال: سمعته يقول: كان رسول الله (ص) إذا صلى العشاء الآخرة\nآوى إلى فراشه لا يصلي شيئاً إلا بعد انتصاف الليل في شهر رمضان ولا في\nالك\nعيره ‎٠.‏\n\n[3171755170 - حدثنا العباس بن معروف» عن حماد بن عيسى. عن\nربيعى » عن زرارة» عن أبى جعفر قال: كنت بالمدينة فلما شدوا على\nفقال: من هذا؟ قلت: زرارة قال: ادخل ثم قال: كان رسول الله (ص)\nيده قال: من املى هذا علمك؟ قال: أنت قال: لا بل جبرائيل”\".\n\n[75183 - عن أبي جعفر (ع) قال: ما استيقظ رسول الله (ص)\nمن نوم إلا خرٌ لله ساجدا”\".\nد قوله (ص) حين يمسي وحين يصبح\n\n[51911]751/5 محمد بن يعقوب: عن علي بن إبراهيم». عن أبيه»\nوحميد بن زياد» عن الحسن بن محمد جميعاً: عن أحمد بن الحسن\nالميثمي» عن يعقوب بن شعيب قال: سمعت أبا عبد الله (ع) يقول: كان\nرسول الله (ص) إذا أصبح قال: الحمد لله رب العالمين كثيراً على كل حال\nثلاثمائة وستين مرة» وإذا أمسى قال مثل ذلك0©.\n\n‎77١ [‏ عن علي (ع) قال: كان النبي (ص) إذا أمسى قال:\n‎)١(‏ التهذيب: ج؟ ص8١١‏ ح”157 والوسائل: ج ص١18‏ بابل ”47 من أبواب المواقيت\n(5) مكارم الأخلاق: ص9”؛ البحار: ج7١‏ ص707» ومحاسبة النفس: ص5\".\n2( الكافي : اج ص”7٠ه‏ ح4. وتفسير نور الثقلين: اج ص ه6١‏ احا\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١7١‏\n‏أمسينا وأمسى الملك لله الواحد القهارء الحمد لله الذي ذهب بالنهار وجاء\nسيئة فتجاوز عنهاء وما عملت فيه من حسنة فتقبلها وأضعفها أضعافاً\nمضاعفة. اللهم إنك بجميع حاجتي عالم وإنك على جميع نجحها قادرء\nاللهم انجح الليلة كل حاجة لي ولا تزدني في دنيائي ولا تنقصني في\nآخرتي» وإذا أصبح قال مثل ذلك”\"©.\n\n‎3721١ ]514[‏ الصدوق: بإسناده إلى أبي بصير قال: قلت لأبي\nجعفر: كان رسول الله (ع) يتعوذ من البخل؟ فقال: نعم يا أبا محمد في كل\nصباح ومساء»ء ونحن نتعوذ بالله من البخل لقول الله: #ومن يُوقٌ سم نَفْسِوء\nوك عو بكر بر ع جم (5005)\nولك هم المفلحون©» 0 .\n\n‏[7501/5] 717 محمد بن يعقوب: عن عدة من أصحابناء عن سهل بن\nزياد» وأحمد بن محمد جميعاً: عن جعفر بن محمد الأشعري» عن ابن\nقال: «اللهم باسمك أحيا وباسمك أموت» فإذا قام من نومه قال: الحمد لله\nالذي أحياني بعد ما أماتنى وإليه النشور”©.\n\n‏[1 ”707 عن على قال: كان النبى (ص) يقول عند مضجعه\n‎)١(‏ كنز العمال: ج؟١‏ ص775.» كتاب الأذكار من قسم الأفعال: ح١4401»:‏ ط. مؤسسة\n\n‏الرسالة؛ بيروت - لبنان.\n() الحكّشر: 9غ» والتغابين: 16\n(*) تفسير نور الثقلين: ج5 ص ‎549١0١‏ ح757 عن علل الشرائع: ج؟' ص048 باب 4ك علة\n\n‏تحريم اللواط والسحاق: ح21 والمستدرك: ج372 ص ‎7١‏ باب ه ح١١‏ من ابواب ما\n(:) الكافي: ج؟ ص9\"ه ح5١‏ ومستدرك الوسائل: جه ص\" باب ‎٠١‏ من أبواب\n\n‏التعقيب وما يناسبه : ح/ا.\n\n\n«اللهم إني أعوذ بوجهك الكريم وكلماتك التامة من شر ما أنت آخذ\nبناصيته» اللهم إنك تكشف المغرم والمأثمء اللهم لا يهزم جندك» ولا\nيخلف وعدك» ولا ينفع ذا الجد منك الجدء سبحانك وبحمدك)7\".\nآدابه (ص)ق الخلوة\nأ آدابه (ص) إذا أراد الخلاء\n[/51/1؟] 714 الجعفريات: أخبرنا محمد» حدثنى موسى» حدثنا عن\nأبيه» عن جذه جعفر بن محمّدء عن أبيه. عن آبائه» عن علي (ع): أن\nدفنه» وإذا أراد أن يبزق فعل مثل ذلك». وكان (ص) إذا أراد الكنيف غطّلى\n6 0\nرأسه ‎٠.‏\n‎707١ ]55178[‏ القاضي النعمان في الدعائم: رووا (أي الأئمة (ع)):\nأن رسول الله إذا دخل الخلاء تقنّع وغطى رأسه ولم يره أحد”\".\n[1/94ا05؟] 7 محمد بن الحسين» جعفر بن محمد بن يونس » عن\nحماد بن عثمان» عن أبي عبد الله (ع) قال: إن النبي (ص) كان في مكان\nومعه رجل من أصحابه وأرد قضاء حاجة» فقام إلى الأشائين” '' يعني\nالنخلتين» فقال لهما: اجتمعاء فاستتر بهما النبي (ص) فقضى حاجته. ثم\nاه : ,25\nقام فجاء الرجل فلم ير شيئا””\".\n‎)١(‏ كنز العمال: ج6١‏ ص١٠5.‏ ح41988» وتيسير المطالب: ا\n(1) الجعفريات: ص7١‏ والمستدرك: ج١‏ ص758 باب ” من أبواب أحكام الخلوة. ح١‏\nودعائم الإسلام: ج١‏ ص ‎.٠١‏\n‏(9) دعائم الإسلام: ج١‏ ص؛١٠.‏\n(:) قال الجوهريّ: الأشاء بالفتح والمدّ: صغار النخل.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١7‏\n\n‎ ”30717155860[‏ التفسير المنسوب للإمام العسكري (ع): إن رسول\nالله (ص) كان ذات يوم في طريق له بين مكة والمدينة» وفي عسكره منافقون\nمن المدينة» وكافرون من مكة ومنافقون منهماء وكانوا يتحدثون فيما بينهم\nبمحمد وآله الطيبين (ع) وأصحابه الخيرين» فقال بعضهم لبعض: يأكل كما\nنأكل وينفض كرشه من الغائط» والبول كما ننفض» ويدعي أنه رسول الله؟\nفقال بعض مردة المنافقين: هذه صخرة ملساء لأتعمدن النظر إلى أسته إذا\nقعد لحاجته حتى أنظر» هل الذي يخرج منه كما يخرج منا أم لا؟ فقال\nآخر: لكنك إن ذهبت تنظر منعه من أن يقعدء فإنه أشد حياء من الجارية\nالعذراء الممنعة المحرمة”\".\n\n‏7378031 وأخرج أبو الفرج عبد الرحمن بن علي بن الجوزي من\nرواية عمرو بن خالد الواسطي» عن زيد بن علي» عن أبيه؛ عن جده. عن\nعلي بن أبي طالب» أن رسول الله (ص) كان إذا دخل الخلاء حول خاتمه؛\nفإذا توضأ حوله في يساره ”\".\n\n‏[7 774 الجعفريات: بإسناده عن جعفر بن محمدء عن أبيه (ع)\nقال: قال أبي: يا بني اتخذ ثوباً للغائط؟ رأيت الذباب يقعن على الشيء\nالرقيق ثم يقعن علي قال: ثم أتيته فقال: ما كان لرسول الله (ص) ولا\nلأصحابه إلا ثوباًء فرفضه'\".\n\n‎78٠١ ]1587[‏ محمد بن يعقوب: بإسناده عن أبي أسامة في حديث\nعن أبي عبد الله (ع): فسأله رجل من المغيرية ‏ إلى أن قال فما السئة في\n‎)١(‏ تفسير الإمام العسكري (ع): ص”7. المستدرك: ج١‏ ص١70‏ باب 4 من أبواب\n\n‏أحكام الخلوة حلا.\n\n‎)١(‏ إمتاع الأسماع للمقريزي: ج/ا ص48؛ كنز العمال: ج9 ص ‎5١50‏ باب الطهارة ذيل\n\n‏الخلاء 71777 ط. مؤسسة الرسالة» بيروت - لبنان.\n(؟) الجعفريات: ص8١.‏\n\n\n“3 ا 000... القسم الثاني: سيرة النبي (ص) الخاصةرجة\nدخول الخلاء؟ قال (ع): تذكر الله وتتعوذ بالله من الشيطان الرجيم» وإذا\nفرغت قلت: الحمد لله على ما خرج مني من الأذى في يسر وعافية”'2\nالحديث.\n\nورواه البرقيّ في المحاسن» والصدوق في العلل”\".\n\nب استنجاؤه (ص) والخاتم في إصبعه\n\n‎١ ]١58:5[‏ الصدوق: بإسناده عن الحسن بن الجهم قال: قال أبو\nالجسدء نأمًا التي في الرأس: فالسواك؛» وأخذ الشارب» وفرق الشعرء\nوالمضمضة. والاستنشاق» وأمًا التى فى الجسد: فالختان» وحلق العانة»\nومنتف الإبطين» وتقليم الأظافرء والاستنجاء”\".\n\n‏[1585] 787 - الطوسي : بإسناده عن زرارة» عن أبي جعفر (ع)قال:\nلا صلاة إِلَا بطهور. ويجزيك من الاستنجاء ثلاثة أحجارء ويذلك جرت\nالسنة من رسول الله (ص)ء وأما البول فإنه لا بد من غسله”\".\n\n‏ورواه في الاستبصار””.\n\n‏[15857] 7187 وعنه: عن أحمد بن محمّد» عن بعض أصحابنا رفعه\nإلى أبي عبد الله (ع) قال: جرت السنة في الاستنجاء بثلاثة أبكار» ويتبع\nبالماء29.\n\n‎)١(‏ الكافي: ج ص59.\n\n‎)١(‏ علل الشرائع: ص776.\n\n‎.77١ ‏الخصال:‎ )(\n\n‏0( تهذيب الأحكام: ح١‏ ص١6.‏\n(0) الاستبصار: ج١‏ ص060.\nزف تهذيب الأحكام: ج١‏ ص\" ؛.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎١١6‏\n‏[105417] 384 - القاضي النعمان في الدعائم: قال علي (ع): والسنة في\n\nالاستنجاء بالماء» هو أن يبدأ بالفرج , ثم ينزل إلى الشرج ء ولا يجمعا 0\n‎]١5484[‏ 06 محمد بن يعقوب: عن علي بن إبراهيم» عن سهل بن\n\nزياد» عن الحسين بن خالد» عن أبي الحسن الثاني (ع) قال: قلت له: إنا\n\nوكذلك كان يفعل أمير المؤمنين (ع)»؛ وكان نقش خاتم رسول الله (ص)\n\nمحمد رسول الله» قال: صدقوا قلت: فينبغيى لنا أن نفعل؟ قال: إن أولئنك\n\nكانوا يتختمون في اليد اليمنى وإنكم تتختمون في اليسرى» الحديث”\".\nوروى هذا المعنى في المكارم نقلاً عن كتاب اللباس للعياشي» عن\n\nالحسين بن سعيدء عن أبي عبد الله (ع) وكذلك في الجعفريات”\".\n\nج ‏ كان (ص) أشد الناس توفياً من البول\n‎]١5469[‏ 5 الطوسى: بإسناده عن أحمد بن حمد» عن أبيه» عن\n\nصفوان» عن عبد الله بن مسكانء, عن أبي عبد الله (ع) قال: كان رسول\n\nالله (ص) أشد الناس توقياً عن البول”؟': كان إذا أراد البول يعمد إلى مكان\n\nمرتفع من الأرضء أو إلى مكان من الأمكنة يكون فيه التراب الكثير كراهية\n\nأن ينضح عليه البول7”.\n\n)غ0( دعائم الإسلام: ج١1‏ ص5 ‎.1٠١‏\n\n(0) الكافي: ج75 ص 2475 وعيون أخبار الرضا (ع): ج؟ ص50 ح5١٠7‏ والوسائل: ج١‏\nص 74 الباب ‎١7‏ من أبواب أحكام الخلوة ح4 والمجالس: ص”777.\n\n(*) مكارم الأخلاق: ص47.» الجعفريات: ص185.\n\n(5) في الفقيه للبول.\n\n(5) التهذيب: ج١‏ ص7 ح/ام والوسائل: ج١‏ ص778 باب ‎7١‏ من أبواب أحكام\nالخلوة: ح؟.\n\n\n...لمم القسم الثاني: سيرة النبي (ص) الخاصة/جة\nوفي (الفقيه) رواه مرسلا”''. ورواه في (العلل) عن محمد بن الحسن\n\nعن محمد بن يحيى العطار» مغله”©,.\n\nد آدابه (ص) إذا بال\n\n[3 8 الجعفريات: بإسناده عن جعفر بن محمدء» عن آبائه»\nعن علي (ع): أن رسول الله كان إذا بال نثر ذكره ثلاث مرات”\".\n\nأ النظافة وإزالة القذارة\n\n[53 8 في تحف العقول: عن الرضا (ع): من أخلاق الأنبياء\nالتنظف247,\n\n97 الصدوق: أخبرنى محمد بن هارون الزنجانى فيما\nكتب إليّ قال: حدثنا علي بن عبد العزيز» عن أبي عبيد القاسم بن سلام»\nقال: حدثنا هيثم قال: أخبرنا يونس» عن الحسن: أن رسول الله (ص) أتي\n\n: ' ا 0\nبالحسين بن علي (ع) فوضع في حجره فبال فأخذ فقال: لا تزرموا ابني» ثم\nدعا بماء فصبه عليه\" .\nب حثه (ص) على النظافة وحسن المظهر\n\n[5597] 590 محمد بن يعقوب: عن الحسين بن محمد». عن معلى\nبن محمدء عن جعفر بن محمد الأشعري» عن ابن القداح» عن أبي عبد\n‎)١(‏ من لا يحضره الفقيه: ج١‏ ص6١‏ ح51.\n(؟) علل الشرائع: ص58؟ ح١.‏\n\n(9) الجعفريات: ص١١‏ والمستدرك: جا ص520.\n(:) تحف العقول: ص447.\n(0) معاني الأخبار: ص١١7‏ ح١‏ والوسائل: ج؟١‏ ص8١٠٠‏ باب 8 من أبواب النجاسات\n\n4\n\n6\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ‎١”‏\n‏فقال (ص): وكيف لا يحتبس وأنتم لا تقلّمون أظافركم ولا تنقّون\nرواجبكه”''.\n\n‎569١ ]154[‏ عنه: عن عدة من أصحابناء عن سهل بن زياد.ء عن\nبالنبي (ص) رجل طويل اللحية فقال: ما كان على هذا لو هيّأ من لحيته؛\nفبلغ ذلك الرجل» فهيّأ لحيته بين اللحيتين» ثم دخل على النبي (ص) فلما\nرآه قال: هكذا فافعلوا(\".\n\n‏[759797]5596 _عنه: عن علي بن إبراهيم» عن أبيه» عن النوفلي» عن\nالسكوني قال: قال رسول الله (ص) للرجال: قصوا أظافركم» وللنساء:\nأتركنَّ فإنه أزين لكنّ.\n\n‏ورواه الصدوق مرسلة”” .\n\n‎]١595[‏ 5 الطوسي: عن أحمد بن محمد» عن البرقي» عن ابن\nأبي عميرء عن هشام ابن الحكم» عن أبي عبد الله (ع) قال: قال رسول\nالله (ص): يا معشر الأنصار إن الله قد أحسن عليكم الثناء فماذا تصنعون؟\nقالوا: نستنجى بالماء؟ .\n\n‏[7541] 395 - الصدوق: عن أبيه قال: حدثنا سعد بن عبد الله قال:\n‎)١(‏ الكافي: ج7. ص؟495: ح17١.‏ الوسائل: ج١.»‏ ص474» باب0٠8»‏ من أبواب آداب\n\n‏الحمام. ح6.\n(؟) الكافي: ج7؛» ص488» ح5١.‏ الوسائل: ص9١4»‏ باب 77 من أبواب آداب\n\n‏الحمام؛ ح\".\nإفرف الكافي : جك ص١49.‏ ص2:53 ح19. الوسائل: اج ص1:760. باب ‎.8١‏ من\n\n‏أبواب دخول الحمام, ح1.\n\n‏2 التهذيب: جك ص4 2705 0301 والوسائل: جك ص ‎25960١‏ باب 2375 من أبواب\n\n‏أحكام الخلوة. ح1.\n\n\nممم القسم الثاني: سيرة النبي (ص) الخاصة/ج؛\nحدثنا محمد بن الحسين» عن عبد الرحمان بن هاشم البجلي» عن أبي\nخديجة؛» عن أبي عبد الله (ع)» قال: كان الناس يستنجون بثلاثة أحجار\nلأنهم كانوا يأكلون البسر فكانوا يبعرون بعراًء فأكل رجل من الأنصار الدباء\nخائف يظن أن يكون قد نزل فيه أمر يسؤوه فى استنجائه بالماء» فمّال له: هل\nعملت في يومك هذا شيئاً؟ فقال: نعم يا رسول الله إني والله ما حملني على\nالاستنجاء بالماء الا اني أكلت طعاماً فلان بطني» فلم تغني عني الحجارة\nشيئاً فاستنجيت بالماء» فقال رسول الله (ص): هنيئاً لك» فإن الله تعالى قد\nأنزل فيك آية فابشر إن أله بت التي ويب »!2 فكنت أول من\nصنع هذاء وأول التوابين وأول المتطهرين”\" .\n[59١؟]‏ 0606\" محمد بن يعقوب» عن محمد بن إسماعيل» عن\nالفضل بن شاذان» وعن علي بن إبراهيم» عن أبيه» عن ابن أبي عميرء عن\nجميل بن دراج» عن أبي عبد الله (ع) في قول الله عز وجل إن أله بحب\nَلتََّّبينَ ويب الْمتطهُريتَ* قال: كان الناس يستنجون بالكرسف والأحجارء\nالله في كتابه : طؤإنَ أله يب التوبينَ وجيت المتطيت 9090\n[755517549 الصدوق: عن أحمد بن زياد بن جعفر الهمدانى» عن\nعلي بن إبراهيم» عن أبيه» عن عمرو بن عثمان» عن الحسين بن مصعب» عن\n‎)١(‏ البقرة: 777.\n‎)١(‏ علل الشرائع: ص2785ح١.‏ والوسائل: ج١.‏ ح٠75/١15»‏ باب 274 من أبواب\nأحكام الخلوة. ح0. من لا يحضره الفقيه: ج21 ص١2.35‏ ح04. والوسائل:\nج256 باب 2”15 من أبوب أحكام الخلوة» 306 والتهذيب ج١.‏ ص١١٠.‏\n() البقرة 7: 577.\n(:) الكافي: جا ص8١‏ ح17. وسائل الشيعة: ج١‏ ص 570755 9) (ط آل البيت) .\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎١9‏\n\nأبي عبد الله (ع) قال: جرت في البراء بن معرور الأنصاري ثلاث من السنن:\n\nأما أولهن فإن الناس كانوا يستنجون بالأحجار فأكل البراء بن معرور الدباء\n\nفلان بطنه فاستنجى بالماءء فأنزل الله فيه: 9«إإنَّ سه يحب التَوَبِينَ ويب\nلْمتَطهَريتَ4*'' فجرت السنة في الاستنجاء بالماء» فلما حضرته الوفاة (كان\nغائباً عن المدينة)”\"' فأمر أن يحول وجهه إلى رسول الله صلى الله عليه وآلىف\n\nوأوصى بالثلث من ماله» فنزل الكتاب بالقبلة» وجرت السنة بالثلث””.\n\nج - غسل الرأس بالسدر\n[ 7 الصدوق: عن أبيه قال: حدثني علي بن إبراهيم؛ عن\n\nأبيه» عن محمد بن أبي عمير» عن زيد النرسي» عن بعض أصحابه قال:\n\nسمعت أبا عبد الله (ع) يقول: كان رسول الله (ص) يغسل رأسه بالسدر\n\nويقول: اغسلوا رؤوسكم بورق السدر فإنه قدسه كل ملك مقرب» وكل نبي\nمرسل» ومن غسل رأسه بورق السدر صرف الله عنه وسوسة الشيطان سبعين\nيوماًء ومن صرف الله عنه وسوسة الشيطان سبعين يوماً لم يعص» ومن لم\n\nيعص دخل الجنة؟).\n\n[81501 محمد بن يعقوب: عن عن محمّد بن عليّ» عن عبيد\nبن يحيى الثوري العظارء عن محمّد بن الحسين العلوي» عن أبيه؛ عن\nجدّه؛ عن على (ع) قال: لما أمر الله عز وجل رسوله (ص) بإظهار الإسلام\nوظهر الوحي رأى قلة من المسلمين وكثرة من المشركين» فاهتمٌ رسول الله\n‎)١(‏ البقرة 15: ؟5717.\n\n‎)١(‏ مات البراء في المدينة قبل هجرة النبي (ص) إليها بشهرء انظر ترجمة البراء في الإصابة\n‎:١‏ 515/144 وكذا في أسد الغابة ‎١1/4 :١‏ وسير أعلام النبلاء ‎١‏ / 571 رقم ”7ه\nوطبقات ابن سعد / ‎.5١8‏ هامش ص/760” حلاء مجمع البيان *: \"لا.\n\n‏(\") الخصال: 1947/ 177. وسائل الشيعة: ج١‏ ص 5ه\" _ لاه\" (456) (ط آل البيت) .\n\n‏(:) ثواب الأعمال وعقاب الأعمال: ص6” - ا ح١‏ والوسائل: ج١‏ ص 786 باب 77\nمن أبواب آداب الحمام: ح5.\n\n\n6 .......... ...00 القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nهمّاً شديداً فبعث الله عرّ وجل إليه جبرائيل (ع) بسدر من سدرة المنتهى»\nفغسل به رأسه فجلا به همّه”\".\nد حلق الجسد بالنورة\n[107 الصدوق: قال الصادق (ع): أربع من أخلاق الأنبياء\nالتطيب» والتنظيف بالموس» وحلق الجسد بالنورة» وكثرة الطروقة\".\nه ‏ سواكه (ص)\n‎73٠١ ]51037[‏ محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه» عن\nالأنبياء (ص) السواك””\".\n[:١٠*؟]١١٠”\"”_علنه:‏ عن محمد بن يحيى» عن أحمد بن محمد بن\nعيسى »2 عن محمد بن خالد» والحسين بن سعيد جميعاً: عن القاسم بن\nعروة» عن إسحاق بن عمار» عن أبي عبد الله (ع) قال: السواك من سنن\n250\nالمرسلين .\n[7]55065١٠”_عله:‏ عن عدة من أصحابناء عن سهل بن زياد» عن\nجعفر بن محمد الأشعريء عن ابن القدّاح» عن أبي عبد الله (ع) قال: قال\nرسول الله (ص».» ما زال جبرائيل (ع) يوصيني بالسواك حتى خشيت أن\nيى اه ع ء (0)\nأدرد وأحفى ‎٠.‏\n‏نلق الكافي: ج21 ص ‎.6١96‏\n‏(؟) من لا يحضره الفقيه: ج١‏ ص ‎17١‏ ومكارم الأخلاق: ص”77 وتحف العقول:\nص 453.\n(5) الكافي: ج7 ص 440 ح”7 والمحاسن: ص050.\n(5) الدرد: سقوط الأسنان.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١41١‏\n‏[365*]550 _الصدوق: بإسناده عن علي (ع) في حديث الأربعمائة :\nوالسواك مرضاة الله عرّ وجل وسنة النبي (ص) ومطيبة للفه”\".\n[/7و4١١؟]‏ محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه» عن\nابن أبي عميرء عن جميل بن درّاج» عن أبي عبد الله (ع) قال: قال رسول\nالله (ص): أوصاني جبرائيل (ع) بالسواك حتى خفت على أسناني”\".\n‎5٠*60 ]5508[‏ _علنه: عن علي بن إبراهيم». عن أبيهء عن ابن أبي\nعمير» عن حمادء» عن الحلبي» عن أبي عبد الله (ع) قال: إن رسول\nالله (ص) كان إذا صلى العشاء الآخرة أمر بوضوئه وسواكه يوضع عند رأسه\nمخمّراً فيرقد ما شاء الله ثم يقوم فيستاك ويتوضأ ويصلي أربع ركعات» ثم\nيرقدء ثم يقوم فيستاك ويتوضأ ويصلي أربع ركعات» ثم يرقد حتى إذا كان\n8 8 07 5 5 5 ام صشلى لا\nفي وجه الصبح قام فأوتر ثم صلى الركعتين» ثم قال: «لْمَد كان لَكُمْ في رشول\nلَه أْسَوَةٌ حَسَئَةُ4”\" قلتء متى كان يقوم؟ قال: بعد ثلث الليل وقال في\nحديث آخر: بعد نصف الليل.\nوفي رواية أخرى: يكون قيامه وركوعه وسجوده سواء ويستاك في كل\nمرة من نومهء ويقرأ الآيات من آل عمران ##إنَّ فى حَلْقِ َلَمَواتٍ وَآلْأَرْضٍِ» -\nإلى قوله ‏ «إِنَّكَ لا عي 00\n‎\"١5]104[‏ البرقي: عن محمّد الحلبيء؛ عن أبي عبد الله (ع)\n‎)١(‏ الخصال: ج؟ ص١5‏ ومكارم الأخلاق: ص١٠‏ والجعفريات: ص١١‏ والمحاسن:\nص557 وتحف العقول: ص١١٠.‏\n(7) الأحرّاب: ‎.73١‏\n‏(:) آل عمران: ‎1١9٠‏ -195.\n(5) الكافي: ج ص 445 ح١‏ والوسائل: ج”؟ ص95١‏ باب 57 من أبواب المواقيت\nحك3ت ومجمع البيان: ج51 ص 0605 وتهذيب الأحكام: اج ص 1137\n\n\nصلل القسم الثاني: سيرة النبي (ص) الخاصةرج؟\nقال: إِنْ رسول الله (ص) كان يكثر من السواك”'' الحديث.\n. رقف\n\n[77]5 وفي جامع الأخبار: في حديث عن علي (ع)» عن\nالنبي (ص): ومن استاك كل يوم مرّتين فقد دام سنّة الأنبياء (ع)”\" الحديث.\nو تقليمه (ص) أظفاره\n\n[ 2 2 عن علي (ع) قال: رأيت رسول الله (ص) يقلم أظفاره\nالخميس» والغسل والطيب واللباس يوم الجمعة”».\n\n[54]511 محمد بن يعقوباء عن عدة من أصحابناء عن سهل بن\nزياد» عن أحمد بن محمد بن أبي نصرء عن ابن عقبة» عن أبيه» عن أبي\nعبد الله (ع) قال: من السنّة تقليم الأظفار”\".\n\n‎7٠١ ]171[‏ عنه: عن علي بن إبراهيم» عن أبيه» عن النوفلي» عن\nالسكوني قال: قال رسول الله (ص) لرجال: قصّوا أظافركم» وللنساء:\n5 فزع كه -60)\nأتركن فإنه أزين لكنّ”\"''.\n\n‎\"٠١51[‏ -_عنه: عن الحسين بن محمّدء عن معلى بن محمّدء عن\nجعفر بن محمّد الأشعري» عن ابن القدّاح» عن أبي عبد الله (ع) قال:\n‎)١(‏ المحاسن: و8\n(؟) جامع الأخبار: 58.\n(:) كنز العمال: ج” ص١8‏ ح17784 كتاب الزينة» ط. مؤسسة الرسالة» بيروت -\n\n‏لبنان.\n\n‏)2( الكافي: ج31 ص ‎15١‏ ح6.\n(5) الكافي: ج57 ص١ 49‏ 4975 ح16.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١14‏\n‏احتبس الوحي عن النبي (ص) فقيل له: احتبس الوحي عنك؟ فقال (ع).\nوكيف لا يحتبس وأنتم لا تقلّمون أظفاركم ولا تنقون رواجبكه\"\"”\".\n\n‎5١١ 14[‏ - الصدوق: بإسناده عن الحسن بن الجهم قال: قال أبو\nالحسن موسى بن جعفر (ع): خمس من السنن في الرأس» وخمس في\nالجسدء فأمًا التى فى الرأس: فالسواك» وأخذ الشارب» وفرق الشعرء\nوالمضمضة., والاستنشاق» وأمًا التى فى الجسد: فالختان» وحلق العانة»\nونتف الإبطين» وتقليم الأظفارء والاستنجاء””\".\n\n‏55557 فقه الرضا (ع): وعليكم بالسئن يوم الجمعة» وهى\nسبعة: إتيان النساء» وغسل الرأس واللحية بالخطمىء وأخذ الشارب».\nوتقليم الأظافر» وتغيير الثياب» ومس الطيب”).\nز ‏ طلى العانة وما تحت الإليتين\n\n‎35١5 ]51714/[‏ محمد بن يعقوب» عن عدة من أصحابناء عن سهل بن\nزياد» عن محمد بن سنان». عن حذيفة بن منصور قال: سمعت أبا عبد\nالله (ع) يقول: كان رسول الله (ص) يطلي العانة وما تحت الإليتين في كل\nجمعة00.\n\n‎ ”١5 ]1714[‏ عنه : عن علي بن إبراهيم» عن أبيه» عن النوفلي» عن\n‎)١(‏ قال في النهاية: (لا تنقون رواجبكم) هي ما بين عقد الأصابع» وقال في القاموس\n\n‏مفاصلها أو ظهور السلاميات أو ما بين التراجم من السلاميات أو المفاصل التي\n\n‏تلي الأنامل.\n\n‎.١7ح ‏الكافي: ج17 ص495‎ )١(\n\n‏(*) الخصال: 771.\n\n‏(:) فقه الرضا (ع): ‎.١58‏\n\n‏(0) الكافي: ج5 ص/507 ح4١‏ والوسائل: جه ص55 باب 78 من أبواب صلاة الجمعة\n\n‏وادابها: ح5.\n\n\n5 ....... ...ل القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nالسكوني» عن أبي عبد الله (ع) قال: قال رسول الله (ص): من كان يؤمن\nبالله واليوم الآخر فلا يترك عانته فوق أربعين يوماً ولا يحل لامرأة تؤمن\nبالله واليوم الآخر أن تدع ذلك منها فوق عشرين يوم\"©.\n\n‎-5١715719[‏ الصدوق: بإسناده عن الحسن بن الجهم قال: قال أبو\nالحسن موسى بن جعفر (ع): خمس من السئن في الرأس» وخمس في\nالجسد.ء نأمًا التي في الرأس» فالسواك» وأخذ الشارب» وفرق الشعرء\nوالمضمضة., والاستنشاق» وأمًا التي في الجسد: فالختان» وحلق العانة؛\nونتف الإبطين» وتقليم الأظفار» والاستنجاء”\".\n\n‎”١7157[‏ - روضة الواعظين: قال أبو عبد الله (ع): السنة في\nالنورة في كل خمسة عشر يوماً» ومن أتت عليه عشرون يوماً فليستدن على\nالله عز وجل وليتنوّر» ومن أتى عليه أربعون يوما ولم يتنور فليس بمؤمن ولا\nكافر ولا كرامة””\".\n\n‏ح - نتف الإبطين\n\n‎ 13[‏ الصدوق: قال علي (ع): نتف الإبط ينفي رائحة\nالعرق المكروهة» وهو طهور وسنة مما أمر به الطيب (ص)”*.\n\n‏53 عن علي (ع): قال: رأيت رسول الله (ص) يقلم\nأظفاره يوم الخميس ثم قال: يا علي» قص الظفرء ونتف الإبط» وحلق\nالعانة يوم الخميس. الحديث”.\n\n‎)١(‏ الكافي: ج7 ص009.\n\n‏(؟) الخصال: ‎.71١‏\n\n‏(*) روضة الواعظين: ص08١\".‏ والكافي: ج57 ص58:5 والفقيه: ج١‏ ص9١١.‏\n\n‏(5) من لا يحضره الفقيه: ج١‏ ص١٠١‏ والخصال: ص7١‏ حديث الأربعمائة ومكارم\nالأخلاق: ص50.\n\n‏(5) كنز العمال: ج57 ص١58‏ ح17784. ط. مؤسسة الرسالة» بيروت - لبنان.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة 0\n\n‎7٠١ ]7[‏ الجعفريات: بإسناده عن جعفر بن محمدء. عن أبيه.\nعن جده علي بن الحسين» عن أبيهء عن علي ابن أبي طالب (ع) قال: تنوّر\nرسول الله (ص) بخيبس وليس (له) مظلة من الشمسر\"\"' .\n\n‎\"١ ]55175[‏ محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه» عن\nالنوفلي» عن السكوني» عن أبي عبد الله (ع) قال: قال رسول الله (ص):\nلا يطوّلنَ أحدكم شعر إبطه؛ فإنَ الشيطان يتخذ مخبأ يستتر به”\".\n\n‏[5775] 7377 - الصدوق: بإسناده عن الحسن بن الجهم قال: قال أبو\nالجسد.». فأمًا التى فى الرأس : فالسواك, وأخذ الشارب» وفرق الشعرء\nوالمضمضة., والاستنشاقء» وأمًا التى فى الجسد: فالختان» وحلق العانة»\nونتف الإبطين» وتقليم الأظفارء والاستنجاء”\".\nط ‏ آدابه (ص) عندما يتنخع أو يبزق\n\n‏[5777] 77 الجعفريات: أخبرنا محمد حدّثنى موسى». حدثنا عن\nأبيه» عن جذه جعفر بن محمدء عن أبيه» عن آبائه» عن علي (ع): أن\nرسول الله (ص) كان إذا أراد أن يتنخع وبين يديه الناس غظّى رأسه. ثم\nدفنه» وإذا أراد أن يبزق فعل مثل ذلك”).\n\n‏ي ماأمر (ص) بدفنه في التراب\n\n‏[5867”_الصدوق: عن أبيه قال: حدثنا محمد بن يحيى\n‎)١(‏ الجعفريات: ص176. المستدرك: ج١؛‏ ص ‎:»45١‏ ح5١»‏ باب78. أبواب آداب\n\n‏الحمام.\n‏زفق الكافي : اج ص7١‏ 6.\n() الخصال: ١07؟.‏\nدق الجعفريات: ص١١‏ والمستدرك: ج١1‏ ص8 : ‎\"١‏ باب ” من أبواب أحكام الخلوة ح؟\n\n‏ودعائم الإسلام: ج١1‏ ص ‎.٠١‏\n\n\nا 000000... القسم الثاني: سيرة النبي (ص) الخاصة/جة\nالعطارء عن محمد بن أحمد. عن أبي إسحاق إبراهيم بن هاشم»ء عن عبد\nأبيهء عن آبائه.ء عن علي (ع) قال: أمرنا رسول الله (ص) بدفن أربعة:\nالشعرء والسنء والظفرء والدم\"\"©.\n\nأ ثيابه (ص) العادية\n\n[7774] 755 - محمد بن يعقوب: عن أبى على الأشعري»؛ عن محمد\nبن سالم» عن أحمد بن النضر» عن عمرو بن شمرء عن جابر عن أبي\nقال: لبس الأنبياء القميص قبل السراويل”\".\n\nورواه أيضاً في الجعفريات9).\n\n[7770] 77107 محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه؛ عن\nالنوفلي» عن السكوني» عن أبي عبد الله (ع) قال: كان رسول الله (ص)\nيلبس القلانس اليمنية والبيضاء والمضربة وذات الأذنين في الحرب» وكانت\nعمامته السحاب» وكان له برنس يتبرنس به .\n\n‎)١(‏ الخصال: ص١0\"‏ باب الأربعة ح ‎١٠٠١‏ والوسائل: ج١‏ ص١7؛‏ باب لالا من أبواب\n\n‏آداب الحمام: ح6.\n(؟) الكافي: ج3 ص ‎::١‏ باب اللباس ح1و الوسائل: ج77 ص47” باب \" من أبواب\n\n‏أحكام الملابس: ح١.‏\n(*) مكارم الأخلاق: ص: ‎.1٠١١‏\n‏(:) الجعفريات: ص: 75.\n\n‏(5) الكافي: ج17 ص ‎41١‏ والوسائل: ج”7 ص١8”‏ باب ‎7١‏ من أبواب أحكام الملابس\n\n‏ح” وبهامشه: الفقيه: ج١‏ ص564 بإسناد آخر. المستدرك: ج17 ص455 ح5؛\n\n‏والبحار: ج7١‏ ص١؟١‏ ح40.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... / ‎١1‏\n‎ 581[‏ عنه : عن عدة من أصحابناء عن سهل بن زياد.» عن\n\nجعفر بن محمدء عن ابن القداح. عن أبي عبد الله (ع): أن رسول\n\nالله (ص) كانت له ملحفة مورسة يلبسها في أهله حتى يردع على جسده'\"\".\n\n3 الصدوق: حدثنا الحسين بن أحمد بن إدريس رضي\nالله عنه قال: حدثنا أبي, عن محمد ابن الحسين بن أبي الخطاب:\nويعقوب بن يزيد» ومحمّد ابن الصهبان جميعاًء عن محمد بن أبي عميرء\nعن أبان بن عثمان» عن الصادق جعفر بن محمّدء عن أبيه؛ عن جدّه (ع)\nقال: إن إعرابياً أتى رسول الله (ص) فخرج إليه في رداء ممشق فقال: يا\nمحمّد لقد خرجت إلى كأنك فتىّ فقال: (ص) نعم يا إعرابي أنا الفتى»\nابن الفتى» أخو الفتى» فقال: يا محمد أما الفتى فنعم وكيف ابن الفتى\nوأخو الفتى؟ فقال: أما سمعت الله عرّ وجل يقول: «قالوا سمعنا فتى\nيذكرهم يقال له إبراهيم» فأنا ابن إبراهيم» وأما أخو الفتى فإن منادياً نادى\nفي السماء يوم أحد «لا سيف إلا ذو الفقار ولا فتى إلا عليّ» فعلي أخي\nوأنا أخوه”\".\n\n[1777] 770 قال علي (ع) لعقبة بن علقمة: يا أبا الجنوب أدركت\nرسول الله يأكل أيبس من هذاء ويلبس أخشن. فإن أنا لم أخذ به خفت أن لا\nأالحق به20©.\n\n‎375١57[‏ - الطبرسي في المكارم: عن معمر بن خلاد» عن أبي\nالحسن الرضا (ع) في وصية النبي (ع) لأبي ذر قال: يا أبا ذر إني ألبس\n‎)١(‏ الكافي: ج7 ص58: حو الوسائل: ج ص١‏ 50 باب 17 من أبواب أحكام الملابس\n\n‏عناء\n‏(؟) معاني الأخبار: ص١‏ الوسائل: ج ص ‎77١0‏ باب ‎١7‏ من أبواب الصلاة ح4١.‏\n(7) مناقب ابن شهر آشوب: ج١7‏ ص98 ومستدرك الوسائل: ج” ص١7؟‏ باب ‎5١‏ من\n\n‏أبواب أحكام الملابس ح\".\n\n\n8............ لمم القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nالغليظ» وأجلس على الأرض» وألعق أصابعي» وأركب الحمار بغير سرج\nوأردف خلفى» فمن رغب عن سنتى فليس منى» الحديث”\"2.\nالمسجد الحرام فرأى أبا عبد الله (ع) وعليه ثياب كثيرة القيمة حسان فقال:\nوالله لآتينه ولأوبخْنّه فدنا منهء فقال: يا ابن رسول الله ما لبس رسول\nالله (ص) مثل هذا اللبّاس ولا علي (ع) ولا أحد من آبائك» فقال له أبو\nعبد الله (ع): كان رسول الله في زمان قتر مقتر وكان يأخذ لقتره واقتداره\nوإِنَّ الدنيا بعد ذلك أرخت عزاليها فأحق أهلها بها أبرارهاء ثم تلا «قُلْ مَنْ\nما أعطاه الله غير أني يا ثوري ما ترى على من ثوب إنما ألبسه للناس» ثم\nاجتذب يد سفيان فجرّها إليه ثم رفع الثوب الأعلى وأخرج ثوباً تحت ذلك\nعلى جلده غليظاً فقال: هذا ألبسه لنفسي وما رأيته للناس» ثم جذّب ثوباً\nعلى سفيان أعلاه خشن وداخل ذلك ثوب ليّن فقال: لبست هذا الأعلى\nللناس ولبست هذا لنفسك تسرّها””\".\n\n[1777] ”7 الواقدي: عن عمر بن محمد» عن أبي جعفر محمد بن\nعلى قال : ترك رسول الله (ص) عشرة أثواب : ثوب حبرة» وإزاراً عمانياً:\n5 2\nوبريين ‎٠.2020‏\n‏ب لباسه (ص) ف العيدين والجمعة\n\n[7717] 74 عن الحجاج بن أرطاة» عن أبي جعفرء عن جابر بن\n)000( مكارم الأخلاق: ص6١١2‏ ومجموعة ورام: ص\" \"3\n‎)١(‏ الأعرّاف: 7\".\n(9) الكافي: ج” ص4475 ح38.\n(:) إمتاع الأسماع للمقريزي: ج/ا ص6.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١1414‏\n‏عبد الله قال: كان للنبي (ص) برد حمراء يلبسه في العيدين والجمعة”\".\n[114] 6\" حدثنا محمد بن إسحاق بن إبراهيم بن شاذان» حدثنا\nأبي » حدثنا سعد بن الصلت» عن جعفر بن محمد» عن أبيه» عن جده على\nبن الحسين» عن ابن عباس قال: كان رسول الله (ص) يلبس يوم العيد بردة\nزفق\nحمراء .\nج - لباسه (ص) في الحرب\n‎ ”751[‏ محمد بن يعقوب: عن على بن إبراهيم» عن أبيه. عن\nالنوفلي» عن السكوني» عن أبي عبد الله (ع) قال: كان رسول الله (ص)\nيلبس من القلانس اليمنية والبيضاء والمضربة وذات الأذنين فى الحرب»\nوكانت عمامته السحابء وكان له برنس”\" يتبرنس به40©.\n[550*؟]/ا””_عنه: عن علي بن إبراهيم. عن أبيه. عن ابن أبي\nعمير» عن بعض أصحابه. عن أبي عبد الله (ع) قال: كان رسول الله (ص)\nيلبس قلنسوة بيضاء مضربة» وكان يلبس في الحرب قلنسوة لها أذنان””.\nد ثوبا إحرامه (ص)\n[5\"8]5741 - الصدوق: روى معاوية بن عمارء عن أبي عبد الله (ع)\n‎)١(‏ نصب الراية: ج؟ ص9١٠.‏\nمعجمه الوسط. وسئن البيهقي: ج7٠‏ ص180. إمتاع الأسماع: جلا ص”.\n(\") قال الجزري: البرنس هو كل ثوب رأسه منه ملتزق به من دراعة» أوجبة أو ممطر أو\nغيره؛ قال الجوهري: هو قلنسوة طويلة كان يلبسها النساك في صدر الإسلام.\n(:) الكافي: ج؟ ص8١5»‏ والبحار: ج5١‏ ص١١١‏ ح40.\n(5) الكافي: ج؟ ص8١5».‏ والبحار: ج7١‏ ص١١؟١‏ ح51 ومكارم الأخلاق: ص١١١‏\nودعائم الإسلام: اج ص169١.‏\n\n\nااا ااا ااال 00...م. القَسم الثاني: سيرة النبي (ص) الخاصة رج+\nقال: كان ثوبا رسول الله اللذان أحرم فيهما يمانيين عبري وأظفار وفيهما\nث5 ‎20١‏\n\nه لبسه (ص) القطن والبياض\n\n[5541] 28 محمد بن يعقوب: عن محمد بن يحيى » عن أحمد بن\nمحمد عن القاسم بن يحيى» عن جده الحسن بن راشد» عن أبى بصيرء\nعن أبي عبد الله (ع) قال: قال أمير المؤمنين (ع): البسوا ثياب القطن فإنها\nلباس رسول الله (ص) وهو لباسنا'\".\n\n[85545 310 الصدوق: حدثنا أبي قال: حدثنا سعد بن عبد الله\nقال: حدثني محمد ابن عيسى بن عبيد اليقطيني» عن القاسم بن يحيى» عن\nجده الحسن بن راشد» عن أبي بصيرء ومحمد بن مسلمء عن أبي عبد\nالله (ع2 قال: حدثنى أبى» عن جدي» عن آبائه (ع): عن أمير المؤمنين»\nفي حديث الأربعمائة: ألبسوا ثياب القطن فإنها لباس رسول الله (ص) وهو\nلباسناء ولم يكن يلبس الشعر والصوف إلا من علة'\".\n\n‎541١ ]5544[‏ - الطبرسي في المكارم: عن أبي عبد الله (ع) قال:\nالكتان من لباس الأنبياء\"©.\n\n‎)١(‏ الفقيه: ج7 ص5 ‎\"١‏ حه/ا1 والوسائل: ج14 ص5” -7” باب 77 من أبواب الإحرام:\nاح\" وبهامشه : الفروع ج14 ص79 والوسائل: ج؟١‏ ص١7/‏ باب © من أبواب التكفين\n(؟) الكافي: ج17 ص45 باب لباس البياض والقطن ح: والوسائل: ج ص07 باب\n\n‏6 من أبواب أحكام الملابس ح١.‏ ودعائم الإسلام: ج؟ ص750 وتحف\n\n‏العقول: ص”7١١‏ ومكارم الأخلاق: ص”7١٠1.‏\n(*) الخصال: ج١‏ ص517 والوسائل: ج77 ص77 باب ‎١9‏ من أبواب أحكام الملابس\n\n‏حة. وتحف العقول: ص”7١٠١‏ تفسير نور الثقلين: اج ص ‎١6‏ ح45. ومكارم\nالأخلاق: ‎.٠١‏ والكافي: ج” ص65؛: ودعائم الإسلام: ح؟١‏ ص1008.\n(:) مكارم الأخلاق: ص؛؟١٠.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١6١‏\n‏و لبسه (ص) الصوف والشعر\nالممات: الأكل على الحضيض مع العبيد. وركوبي الحمار مؤكفاً. وحلبي\nالعنز بيدي» ولبس الصوف, والتسليم على الصبيان لتكون سنة من بعدي”\".\n‎١ [‏ - محمد بن يعقوب» عن عدة من أصحابناء عن سهل بن زياد\nأبي عبد الله» عن أمير المؤمنين (ع) قال: البسوا الثياب من القطن فإنْه لباس رسول\nالله ولباسناء ولم يكن يلبس الصوف والشعر إِلَا من علة”\".\nز- لبسه (ص) السواد واللون الأحمر\n[571401] 545 - محمد بن يعقوبء» عن عدة من أصحابناء عن أحمد\nبن أبى عبد الله عن بعض أصحابه رفعه قال: كان رسول الله (ص) يكره\nالسواد إلا فى ثلاث: الخف والعمامة والكساء”\".\nورواه الصدوق في الخصال ورفعه إلى أبي عبد الله الصادق (ع)9©.\n[114] 45\" عن الحجاج بن أرطأة» عن أبي جعفرء عن جابر بن\n‎)١(‏ أمالي الصدوق: ص77. 58 ح7 مجلس 217 ومستدرك الوسائل: ج١١‏ ص9١١‏\nباب ‎١5‏ من أبواب جهاد العدو ح\". والبحار: ج7١‏ ص98 ح77 وتفسير نور\nالثقلين: جه ص١7‏\n0( الكافي: ج37 ص ‎460١‏ ح5.\n() الكافي: ج17 ص19: ح١‏ والوسائل: ج”\" ص77/8 باب 19 من أبواب لباس المصلي\n06 والفقيه : ج11 ص١0\"‏ وعلل الشرائع: ص137 7 والخصال: ج١1‏ ص ”7 وراجع:\nتفسير نور الثقلين: ج60 ص١ ‎,\"١‏\n‏(:) الخصال: ص8 ‎.١‏\n\n\nامم القسم الثاني: سيرة النبي (ص) الخاصة/جة\n\nعبد الله قال: كان للنبي برد حمراء يلبسه في العيدين والجمعة\"\"\".\n‎ ”45]1744[‏ دعائم الإسلام: عن أبي عبد الله. عن آبائه» عن\n\nرسول الله (ص): أنه كره الحمرة في اللباس”\".\n\nح - تشمير الثياب\n\n[5560] 3437 محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه؛ عن\nابن أبي عميرء عن عبد الله (ع): بن سنان» عن أبي عبد الله في قول الله\nتبارك وتعال : مِوَتايِكَ لان قال: فشمر 29\n\n‎”58]5561١[‏ -_عنه: عن الحسين بن محمد» عن معلّى بن محمّد» عن\nالحسن بن على الوشاء» عن أحمد بن عائد» عن أبى خديجة» عن معلى بن\nخنيس» عن أبي عبد الله (ع) قال: إِنَّ علياً كان عندكم بني ديوان”*' واشترى\nثلاثة أثواب بدينار: القميص إلى فوق الكعب و الإزار إلى نصف الساق\nوالرّداء من بين يديه ومن خلفه إلى إليتيه» ثم رفع يده إلى السماء فلم يزل يحمد\nالله على ما كساه حتّى دخل منزله ثم قال: هذا اللباس الذي ينبغي للمسلمين\nأن يلبسوه» قال: أبو عبد الله (ع): ولكن لا يقدرون أن يلبسوا هذا اليوم ولو\nفعلناه لقالوا: مجنون» ولقالوا: مرائي والله تعالى يقول: «وثيابك فطهّرا\nقال: وثيابك ارفعها ولا تجرّهاء وإذا قام قائمنا كان هذا اللّباس”5\"”\".\n\n‎.7١9ص ‏نصب الراية: ج؟‎ )١(\n\n‏زهم دعائم الإسلام: ج5 ص١1١.‏\n\n‏(©) المدثر: 54.\n\n‏(5) في الوافي نقلاً عن الكافي (فاتى ببرد نوار) وقال في بيانه: النوار النيلج الذي يصبغ به.\n\n‏(7) قال الفيض رحمه الله:الإشارة (بهذا) في المواضع الثلاثة ناظرة إلى قصرهء وفي\nالحديث دلالة على أنه ينبغي عدم الاتيان بما لا يستحسنه الجمهور وإن كان\nمستحبا كالتحنك بالعمامة في بلادنا هذا مع مل مر من كراهية لباس الشهرة.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١67‏\n‏[55:9]55617_عنه: عن محمد بن يحيى » عن أحمد بن محمد عن علىّ\n\nبن الحكم». عن عبد الرحمن بن عثمان» عن رجل من أهل اليمامة كان مع أبي\n\nالحسن (ع) أيّام حبس ببغداد قال: قال لي أبو الحسن (ع): إن الله تعالى قال\n\nلنبيّه (ص): «وثيابك فطهّر' وكانت ثيابه طاهرة وإنما أمره بالتشمير”\"'.\n‎_78”60٠١]567[‏ عنه: عن علي بن إبراهيم» عن أبيه» عن ابن محبوب».\n\nأوصى رجلاً من بني تميم فقال له: إياك وإسبال الإزار والقميص فإن ذلك\n\nمن المخيلة”\"' والله لا يحب المخيلة0”\".\n\nط ‏ عمامته (ص)\n[:6\"١؟] ‎\"60١‏ -_ علنه: عن محمد بن يحيى » عن أحمد بن محمدء عن\n\nأبي همام» عن أبي الحسن (ع) قال في قول في قول الله عز وجل :\n\nاامسومين) قال: العمائم» أعتم رسول الله (ص) فسدلها من بين يديه ومن\n\nخلفه. واعتم جبرائيل (ع) فسدلها من بين يديه ومن خلفه”*».\n[07]55664”_ عنه: عن علي بن إبراهيم » عن أبيه» عن النوفلى» عن\n\nالسكوني» عن أبي عبد الله (ع) قال: كان رسول الله (ص) يلبس القلانس\n\nاليمنية والبيضاء والمضربة وذات الأذنين فى الحرب وكانت عمامته السحاب7\".\n[5565]#ه5” - الصدوق: عن محمد بن الحسن بن الوليد» عن محمد\n\n‎)١(‏ الكافي: ج57 ص455 ح4., والبحار: ج5١‏ ص١لا؟‏ ح45.\n\n‏(؟) الإسبال: الإرخاءء والمخيلة: الكبر.\n\n‏زشف الكافي : اج ص1 10 ح0.\n\n‏(5) الكافي: ج17 ص١7‏ ح١‏ والوسائل: ج7” ص١8‏ \"اباب ‎7١‏ من أبواب أحكام الملابس\nص7/4” باب من أبواب أحكام الملابس. والبحار: ج1١‏ ص١١؟١‏ ح405.\n\n\n01 ...ل القسم الثاني: سيرة النبي (ص) الخاصةرج؟\nبن الحسن الصفارء عن عبد الله بن الصلت القمي» عن يونس بن عبد\nالرحمنء؛ عن عاصم بن حميد؛ عن محمد بن قيس» عن أبي جعفر\nالباقر (ع) في حديث قال: وكانت له (ص) عمامة تسمى السحاب”\".\n\n[141] 704 عبد الرحمن بن كثير» عن أبي عبد الله (ع) في خبر\nطويل: إلى أن قال: ثم أخرج يعني الصادق (ع) ‏ خاتماً فضرب به\nالأرض فإذا الدرع والعمامة ساقطين من جوف الخاتم» فلبس أبو عبد الله\nالدرع فإذا هي إلى نصف ساقه, ثم تعمم بالعمامة فإذا هي سابغة فنزعهاء ثم\nردهما في الفص ثم قال: هكذا كان رسول الله (ص) يلبسها إن هذا ليس\nمما غزل في الأرض» الخبر”\".\n\n[5704] 06\" محمد بن يعقوب» عن عدة من أصحابناء عن أحمد\nبن أبي عبد اللهء عن الحسين بن علي العقيلي؛ عن علي بن علي اللَّهِبيّ»\nعن أبي عبد الله (ع) قال: عمّم رسول الله (ص) علياً بيده فسدلها من بين\nيديه وقصّرها من خلفه قدر أربع أصابع ثم قال: أدبر فأدبر ثم قال: أقبل\nفأقبل ثمّ قال: هكذا تيجان الملائكة”\".\nي ‏ فلنسوته (ص)\n\n[61157104\" - محمد بن يعقوب : عن علي بن إبراهيم » عن أبيه» عن ابن\nأبي عمير » عن بعض أصحابه» عن أبي عبد الله (ع) قال : كان رسول الله (ص) :\nيلبس قلنسوة بيضاء مضربة وكان يلبس في الحرب قلنسوة لها أذنان””.\n\n‎ ”07[‏ عنه: عن علي بن إبراهيم» عن أبيه» عن النوفلي» عن\n‎)١(‏ أمالي الصدوق: ص57 - 58 والبحار: ج7١‏ ص98 ح7” ومستدرك الوسائل: ج١١‏\n\n‏ص ‎١١9‏ باب ‎١5١‏ من أبواب جهاد العدو ح\" وتفسير نور الثقلين: حه ص5١\".‏\n(0) مناقب ابن شهر آشوب: ج4؛ ص١١7‏ و75١7‏ والبحار: 4 ص55١1.‏ ح178.\n(9) الكافي: ج5 ص١45‏ حغ.\n(5) الكافي: ج57 ص557 ح؟.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎١66‏\n‏السكوني؛ عن أبي عبد الله (ع) قال: كان رسول الله يلبس القلانس اليمنية\nوالبيضاء والمضربة وذات الأذنين فى الحرب» وكانت عمامته السحاب».\n[58]57751”-_ قال خالد بن يزيد» حدثنا عاصم بن سليمان» عن\nجعفر بن محمدء عن أبيه؛ عن جده» عن رسول الله (ص): أنه كان يلبس\nالقلانس البيض والمزرورات» وذوات الآذان0\".\n[571] 7”094 - الجعفريات: بإسناده عن جعفر بن محمدء. عن ابائه,\nعن علي (ع) قال: كان رسول الله (ص) يلبس من القلانس المضربة”\".\nك ‏ قوله (ص) إذا لبس ثوباً جديداً\n]50 محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه؛ عن\nالنوفلي» عن السكوني» عن أبي عبد الله (ع) قال: قال أمير المؤمنين (ع):\nعلّمنى رسول الله (ص) إذا لبست ثوباً جديداً أن أقول: «الحمد لله الذي\nكساني من اللباس ما أتجمل به في الناس, اللهم اجعلها ثياب بركة أسعى\nفيها لمرضاتك وأعمّر فيها مساجدكء فقال: يا على من قال ذلك لم يتقمصه\n1 فم السك . ه48\nحتى - وفي نسخة أخرى - لم يصبه شيء يكرهه”“'.\nل - نعله (ص) (حذاؤه)\n‎ ”1١15114[‏ محمد بن يعقوبء» عن عدة من أصحابناء عن أحمد\nبن أبي عبد اللهء عن أبي الخزرج الحسن بن الزبرقان الأنصاري قال:\n‎)١(‏ الكافي: ج37 ص١45‏ ح١‏ والوسائل: ج ص780 باب ‎7١‏ من أبواب أحكام\nالملابس ح” وبهامشه: الفقيه: ج\"' صغ555. المستدرك: ج15 ص1515 ح5ء\nوالوسائل: ج” ص 774 باب من أبواب أحكام الملابسء والبحار: ص١١١‏ ح40.\nزقفق تاريخ الإسلام السيرة النبوية: ص١49.‏\n(؟) الجعفريات: ص1854١‏ ودعائم الإسلام: ج١‏ ص4 ‎١5‏ ومكارم الأخلاق: ص١17.‏\n\n\n0000060 القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nحدثني إسحاق الحدّاء قال: أرسل إليَ أبو عبد الله ونحن بمنى ايتني ومعك\nكفنك قال: فأتيته فى مضربة فسلمت عليه فردّ عليئّ وأومأ إلسَّ أن أجلس\nفجلستء ثم تناول نعلاً جديداً فرمى بها إلىّ» فلما أردت أن أذهب قلت:\nجعلت فداك لو وهبت لي هذه النعل وكنت أحذوا عليهاء فرمى إليّ بالفرد\nالآخر فقال: واحدة أي شيء تنفعك. قال: وكانت معقية مخصرة من\nوسطهاء لها قبالان ولها رؤوس فقال: هذا حذو النبي (ص)\"\".\n\n[17776 777 عنه: عن أبي الخزرج الحسن بن الزبرقان الأنصاري\nقال: حدثنى داود بن إسحاق أبو سليمان الحذاء» عن محمد بن الفيض من\nتيم الرباب قال: سمعت أبا عبد الله (ع) يقول: إني لأمقت الرجل أرى في\nرجله نعلاً غير مخصرة؛ أما إن أول من غيّر حذو رسول الله (ص) فلان» ثم\nقال: ما تسمون هذا الحذو؟ قلت: الممسوحء قال: هذا الممسوح\"\".\n\n‎ ”7577[‏ الطبرسي في المكارم: عن أبي جعفر (ع) قال: من\n\n‏5 : 1 : 1 ف\nالسنة لبس نعل اليمين قبل اليسارء وخلع اليسار قبل اليمين .\n\n‏173 754 وعنه: عن أبي عبد الله (ع) في حديث قال: إذا أكلتم\nفاخلفوا نعالكم» فإنه أروح لأقدامكم وأنها سنة جميلة”).\n\n‏[514] 165\" عن علي (ع): كان النبي إذا انقطع شسع نعله. مشى\nفي نعل واحدة والأخرى في يده حتى يجد شسعهاء فيليسها.\n\n‎)١(‏ الكافي: ج17 ص47 ح, والوسائل: ج7 ص87” باب ”ا من أبواب أحكام\n\n‏الملابس ح68.\n\n‎)١(‏ الكافي: ج73 ص1:77 ح8 والوسائل: ج” ص78 باب 7” من أبواب أحكام\n\n‏الملابس ح5.\n(؟) مكارم الأخلاق: ص177.\n\n‏(5) كنز العمال: ج6١‏ ص84؛ كتاب المعيشة (الأفعال) المشي ح918١25‏ ط. مؤسسة\n\n‏الرسالة» بيروت - لبنان.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة 0\nزينته وتجمله (ص)\n1 التجمل وإظهار النعمة\n\n[ 7 الطبرسي في المكارم: عن جعفرء عن أبيه (ع) قال:\nوقف رجل على باب النبي (ص) يستأذن عليه» قال: فخرج النبي (ص)\nفوجد في حجرته ركوة فيها ماء؛ فوقف يسوي لحيته وينظر إليهاء فلما رجع\nداخلا قالت له عائشة: يا رسول الله - أنت سيد ولد آدم ورسول رب\nالعالمين - وقفت على الركوة» تسوي لحيتك ورأسكء قال: يا عائشة إن\nالله يحب إذا خرج عبده المؤمن إلى أخيه أن يتهيأ له وأن يتجمل”'\"' .\n\n[3”371570- محمد بن يعقوب : عن سهل بن زياد» عن محمد بن الحسن\nبن شمون» عن عبد الله بن عبد الرحمن» عن مسمع بن عبد الملك» عن أبى عبد\nالله (ع) قال: أبصر رسول الله (ص) رجلاً شعثاً شعر رأسه وسنحة ثيابه» سيئة\nحاله. فقال رسول الله (ص) من الدين المتعة وإظهار النعمة”\".\nب يرجل (ص) شعره بالماء\n\n[١1/ا\"؟]‏ الجعفريات: بإسناده عن جعفر بن محمد» عن آبائه»\nعن علي (ع) قال: كان رسول الله يرجّل شعرهء وأكثر ما كان يرجل\"\nشعره بالماء ويقول: كفى بالماء طيباً للمؤمه 9 .\nج ‏ جز الشعر وحلقه\n\n[171777] 559 - في كتاب التعريف للصفواني: ويبتدأ في جز الرأس\nمن الناصية» فإنه من سئن الأنبياء (ص)20.\n‎)١(‏ مكارم الأخلاق: ص95 - 41 والبحار: ج1لاء ص7١‏ لاح 117 ‎٠‏\n‏() الكافي: ج7 ص 479 حه الوسائل: ج7 ص ‎”1٠‏ باب ! من أبواب أحكام الملابس ح0.\nقرف يرجل : 93 يمشطه ويدهنه كل يوم. أنظر أقرب الموارد.\n(:) الجعفريات: ص1656١.‏\n(5) التعريف: صغ.\n\n\n8 ............ ...000ل القسم الثاني: سيرة النبي (ص) الخاصة/ج:\n\nرواه زيد النرسي في أصله: عن أبي الحسن (ع)20.\n\n‎77١ 7[‏ محمد بن يعقوب : عن أبى على الأشعريّ» عن محمد بن\nعبد الجبار» عن صفوان» عن ابن سنان قال: قلت لأبي عبد الله (ع): ما تقول في\nإطالة الشعر؟ فقال: كان أصحاب محمد (ص) مشعرين يعني الطه”\".\n\n‏[/ه551]١07”‏ _ عنه: عن علي بن إبراهيم» عن أبيه» عن النوفلى» عن\nالسكونىء عن أبى عبد الله قال: قال رسول الله: من اتخذ شعراً فليحسن\nولايته أو ليجرّه”\".\n\n‏د هل فرق النبي (ص) شعره؟\n\n‏[76ا7؟] ١7/ا”‏ _ عنه : عن محمد بن يحيى » عن أحمد بن محمد» عن\nحماد عن أيوب بن هارون» عن أبي عبد الله (ع) قال: قلت له: أكان\nرسول الله (ص) يفرق شعره؟ قال: لاء إن رسول الله (ص) كان إذا طال\nشعره كان إلى شحمة أذنه؟\".\n\n‏61لا 3] 370/7 عنه» عن عدة من أصحابناء عن سهل بن زيادء عن\nمحمد بن عيسى » عن عمرو بن إبراهيم» عن خلف بن حمّاد» عن عمرو بن\nثابت» عن أبي عبد الله (ع) قال: قلت: إنْهم يروون أن الفرق من السنّةء\n[قال: من السنة]ء قلت: يزعمون أن النبي (ص) فرق» قال: ما فرق\nالنبي (ص) ولا كان الأنبياء (ص) تمسك الشعر””.\n\n‏[/ا/1؟] 7/5ا” ‏ عنه: عن محمد بن يحيى» عن أحمد بن محمد بن\n‎)١(‏ الأصول الستة عشر: ص655.\n\n‎)١(‏ الكافي: ج7 ص 4868 ح1. الطم: جز الشعر أو عقصه. (القاموس).\nم الكافي : 0 ص 186 اح ومكارم الأخلاق: ص ‎.7٠١‏\n‏)ه( الكافي: ج11 ص18 اح ومكارم الأخلاق: ص ١لا.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 4ه١‏\nعيسى ‎٠»‏ عن ابن أبي نصرء عن علي بن أبي حمزة» عن أبي بصير قال: قلت\nلأبي عبد الله (ع): الفرق من السنة؟ قال: لاء قلت: فهل فرق رسول\nالله (ص)؟ قال: نعمء قلت: كيف فرق رسول الله وليس من السنة؟ قال:\nمن أصابه ما أصاب رسول الله يفرق كما فرق رسول الله فقد أصاب سنّة\nرسول الله وإلا فلاء قلت له: كيف ذلك؟ قال: إن رسول الله (ص) حين\nصدّ عن البيت وقد كان ساق الهدى وأحرم أراه الله الرؤيا التي أخبره الله\nبها في كتابه إذ يقول: لَقَدَ صَدَمَح ألَهُ رَسُولهُ ألا بِلْحَنَّ َدَخُنَّ لد\nلْحَرَامٌ إن ضَاه أَنَّهُ إمنيت ملَقِينَ روسك وَمْمَصَرنَ لا تَاوتَ4”\". فعلم\nرسول الله أن الله سيفي له بما أراه» فمن ثم وفر ذلك الشعر الذي كان على\nرأسه حين أحرم انتظاراً لحلقه في الحرم حيث وعده الله عرّ وجل» فلمًا\nحلقه لم يعد في توفير الشعر ولا كان ذلك من قبله (ص)”\".\nه تسريحه (ص) للحيته\n\n‎ ”/5 ]17174[‏ الصدوق: حدثنا إسماعيل بن منصور بن أحمد القصار\nبفرغانة» قال: حدثنا أبو عبد الله محمد بن القاسم بن محمد بن عبد الله بن\nعلي الأنصاري أبو علي قال: حدثنا أحمد بن محمد بن خالد البرقي قال:\nحدثنا الحسن بن علي بن فضال» عن تعلبة بن ميمون» عن عبد الرحمن بن\nحجاجء عن أبي عبد الله (ع) في قول الله عرّ وجلّ: حُدُوأ بتو عِندَ كل\nمَمَجِدِ”\" قال : المشط [فإن المشط] يجلب الرزق» ويحسن الشعر» وينجز\nالحاجة» ويزيد في ماء الصلب. ويقطع البلغم. وكان رسول الله (ص)\n‎)١(‏ الفتح: كل\n‎)١(‏ الكافي: ج” ص485 ح0.\n(7) الأعرّاف: ‎.\"١‏\n\n\n‎٠...‏ 000... القسم الثاني: سيرة النبي (ص) الخاصة /ج4\nيسرّح تحت لحيته أربعين مرة» ومن فوقها سبع مرات» ويقول: أنه يزيد في\nالذهن» ويقطع البلغه”\".\n\n‏و قص الشارب\n\n‏[701571- محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه» عن\nالنوفلي» عن السكوني» عن أبي عبد الله قال: قال رسول الله (ص): إن\nمن السنّة أن تأخذ من الشارب حتى يبلغ الإطار”\"”\".\n\n‏[5180]/ا/” 3‏ عنه: عن محمد بن يحيى» عن العمركيّ بن علىّ» عن\nالسنّة؟ قال: نعه”).\n\n‏[37]551” - عنه: عن محمد بن يحيى » عن أحمد بن محمدء عن\nابن فضّال» عمّن ذكرهء عن أبي عبد الله (ع) قال: ذكرنا الأخذ من الشارب\nل ل 667 0\nفقال: نشرة . وهو من السئّة”\"''.\n\n‏[7]5585” _عنه: عن علي بن إبراهيم» عن أبيه» عن النوفليّ» عن\nالسكونيّ» عن أبي عبد الله (ع) قال: قال رسول الله (ص): لا يطولَنٌ\nأحدكم شاربه فإِنْ الشيطان يتخذه مخبأ يستتر به”\".\n\n‎)١(‏ الخصال: ج١‏ ص778 ح\" باب الخمسة و الوسائل: ج١‏ ص55 باب ‎١‏ من أبواب\nآداب الحمام: ح4. وص ‎47١‏ ح” وبهامشه: روضة الواعظين: صش١572.»‏ ومكارم\nالأخلاق: ص١٠7.‏\n\n‏زفق إطار ‏ ككتاب ‏ : ما يفصل بين الشفة وبين شعرات الشارب. «القاموس).\n\n‏(*) الكافي: ج7 ص487 ح5 وتحف العقول: ص١٠٠‏ ومكارم الأخلاق: ص7\"\nوالخصال: حديث الأربعمائة.\n\n‏(:) الكافي:ج7 ص5:88 ح١١.‏\n\n‏)2( النشرة ‏ بالضم - وفيه يعالج بها المجنون والمريض. (القاموس).\n\n‏(5) الكافي: ج75 ص587 ح38.\n\n‏(0) الكافي: ج7 ص5:88 ح؟1.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١11١‏\n\n‎ 3”8٠١ ]518*[‏ عنه: عن عدة من أصحابناء عن سهل بن زيادء عن\nبعض أصحابه. عن الدهقان». عن درست» عن أبي عبد الله رع( قال: مر\nبالنبي (ص) رجل طويل اللحية فقال: ما كان على هذا لو هيأ من لحيته.\nفبلغ ذلك الرجل فهيأ لحيته بين اللحيتين ثم دخل على النبي (ص»» فلمًا رآه\nقال: هكذا فافعلو7\".\n\n‎358١ 15184[‏ الصدوق: بإسناده عن الحسن بن الجهم قال: قال أبو\nالحسن موسى بن جعفر (ع): خمس من السنئن في الرأس» وخمس في\nالجسدء» فأمًا التى فى الرأس: فالسواك. وأخذ الشارب» وفرق الشعر»\nوالمضمضة. والاستنشاق» وأمًا التى فى الجسد: فالختان» وحلق العانة»\nونتف الإبطين. وتقليم الأظفار. والاستنجاء”\".\n\n‏[51865] 75875 فقه الرضا (ع): وعليكم بالسئن يوم الجمعة. وهي\nسبعة: إتيان النساء» وغسل الرأس واللحية بالخطمىء وأخذ الشارب»\nوتقليم الأظافير» وتغيير الثياب» ومس الطيب”\".\nز ‏ نظره (ص) في المرآة\n\n‏[7857- الطبرسي في المكارم: عن جعفرء عن أبيه (ع) قال:\nوقف رجل على باب النبي (ص) يستأذن عليهء قال: فخرج النبي (ص)\nفوجد في حجرته ركوة فيها ماء» فوقف يسوي لحيته وينظر إليهاء فلما رجع\nداخلا قالت له عائشة: يا رسول الله - أنت سيد ولد آدم ورسول رب\nالعالمين - وقفت على الركوة» تسوي لحيتك ورأسكء قال: يا عائشة إن\n‎)١(‏ الكافي: ج7 ص188 ح5١.‏\n() الخصال: ١7؟.‏\n(*) فقه الرضا (ع):158١.‏\n\n\nاال القسم الثاني: سيرة النبي (ص) الخاصة/رجة\nالله يحب إذا خرج عبده المؤمن إلى أخيه أن يتهيأ له وأن يتجمل”\"' .\nح - طيبه (ص)\n\n[/5141] 784 محمد بن يعقوب: عن محمد بن يحيى» عن محمد بن\nأحمد» عن أحمد بن هلال» عن عيسى ابن عبد الله عن أبيه» عن جذه.\nعن علي (ع): أن النبي (ص) كان لا يرد الطيب والحلواء”\".\n\n[848\"١؟]‏ 6 عنه : عن محمد بن يحيى » عن محمد بن الحسين» عن\nسليمان بن محمد الخثعمي» عن إسحاق الطويل العطار» عن أبي عبد الله (ع)\nقال: كان رسول الله (ص) ينفق في الطيب أكثر مما ينفق في الطعام”\"\".\n\n58551 - عنه: عن عدة من أصحابناء عن أحمد بن أبي عبد\nقال: سمعت أبا عبد الله (ع) يقول: حق على كل محتلم في كل جمعة أخذ\nالجمعة ولم يكن عنده طيب دعى ببعض خمر نسائه فبلّها بالماء ثم وضعها\n\nانق\nعلى وجهه .\n\n[5740] 787 عنه: بإسناده عن إسحاق بن عمار» عن أبي عبد\n\nالله (ع) قال: كان رسول الله إذا أتى بطيب يوم الفطر بدأ بنسائه””.\n‎)١(‏ مكارم الأخلاق: ص95 - 47 والبحار: ج7/ا2 ص1\"07ح77.\n‎)١(‏ الكافي: ج7 ص017 ح؛ و الوسائل: ج١1‏ ص45 باب 97 من أبواب آداب الحمام:\n\n5\n\nحُ\n(*) الكافي: ج37 ص57١0‏ ح18 والوسائل: ج١‏ ص1:47 باب 97 من أبواب آداب\n\nالحمام: ح١.‏ ومكارم الأخلاق: ص؛6” والبحار: ج7١‏ ص158.\n\n(5) الكافي: ج17 ص١١0‏ ج١٠‏ والوسائل: جه ص؛ه باب 7 صلاة الجمعة وآدابها\nح1. وبهامشه: الخصال: اج ص ‎,7”١‏\n‏)2( الكافي: اج ص١7١‏ ح6.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ل\n\n[1591] 788 عنه: عن عدة من أصحابناء عن أحمد بن أبي عبد\nالله عن يعقوب بن يزيد رفعه» عن أبي عبد الله (ع) قال: قال عثمان بن\nمظعون لرسول الله (ص): قد أردت أن أدع الطيب وأشياء ذكرهاء فقال\nالمؤمن» فلا تدع الطيب في كل جمعة\"\".\n\n[5145] 84\" - وقال الباقر (ع): كان في رسول الله (ص) ثلاث\nخصال لم تكن في أحد غيره: لم يكن له فيء» وكان لا يمر في طريق فيمر\nفيه أحد بعد يومين أو ثلاثة إلا عرف أنه قد مرّ فيه لطيب عرفه» وكان لا يمر\nبحجر ولا بشجر إلا سجد له وكان (ص) لا يعرض عليه طيب إلا تطيّب\nبه» ويقول: هو طيّب ريحه خفيف حمله؛ وإن لم يتطيب وضع إصبعه في\n\n55 : 5 زف34\nوجعل قرة عيني في الصلاة والصوم ‎٠.‏\n\n‎74٠ ]5797[‏ محمد بن يعقوب: عن عدة من أصحابناء عن سهل بن\nزياد عن أحمد بن أبى نصرء عن أبي الحسن الرضا (ع) قال: الطيب من\nأخلاق الأنبياء””.\n\n‏[75794]١541”_عنه:‏ عن محمد بن يحيى» عن أحمد بن محمّدء عن\n1 05\nقال: العطر من سئن المرسلين \".\n\n‏وآدابها ح\".\n(1؟) مكارم الأخلاق: ص6\" وراجع: الكافي: جه ص١5؟5.‏\n(؟) الكافي: ج5 ص١٠ه‏ ح١.‏\n(:) الكافي: ج5 ص١٠ه‏ ح5.\n\n\nا القسم الثاني: سيرة النبي (ص) الخاصة /ج4\n\n[57945] 7397 عنه: عن عدة من أصحابناء عن سهل بن زيادء عن\nأبي بصير فسمعت أبا عبد الله (ع) وهو يقول: قال رسول الله (ع): إن\nالريح الطيّبة تشدٌ القلب وتزيد في الجماع(\".\n\n[7597]53595 عنه: عن محمد بن يحيى» عن أحمد بن محمّد بن\nعيسى » عن القاسم بن يحيى» عن جذه الحسن ابن رشدء عن أبي عبد\nالله (ع) قال: قال أمير المؤمنين (ع): الطيّب في الشارب من أخلاق\nالنبيين (ص) وكرامة للكاتبيه0\".\n\n[/7691؟] 614 عله: عن الحسين بن محمد» عن أحمد بن إسحاق»\nعن سعدانء عن أبي بصير قال: قال أبو عبد الله (ع): قال رسول\n\n[794؟] 40\" الصدوق: قال الصادق (ع): أربعة من سنن\nالمرسلين: التعطرء والسواك» والنساءء والحناء9\".\n\n‎ ”975]55[‏ محمد بن يعقوب». عن عدة من أصحابناء عن أحمد\nبن أبى عبد الله عن محمد بن علىّ» عن العباس بن موسى قال: سمعت\nأ كاله . فك\nأبي يقول: العطر من سئن المرسلين © .\n\n‏[١٠٠77]/اة\"”‏ _عنه: عن علي بن إبراهيم». عن أبيه» عن محمد بن\n‎)١(‏ الكافي: ج15 ص١٠01‏ ح6.\n(*) الكافي: ج7 ص١٠51‏ ح5.\nدق من لا يحضره الفقيه: اج ص 8ه ومكارم الأخلاق: ص4 والجعفريات: ص١١‏\n\n‏ودعائم الإسلام: ج١‏ ص؟9١1.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎1١6‏\n‏يحيى»؛ عن طلحة بن زيد» عن أبي عبد الله (ع) قال: ثلاث أعطيهن\nالأنبياء (ع): العطرء والأزواج؛ والسواك0\".\n\n‎“48]77١[‏ _عنه: عن علي بن إبراهيم [عن أبيه] عن ياسرء عن\nأبي الحسن (ع) قال: قال رسول الله (ص): قال لي حبيبي جبرائيل (ع):\nتطيّب يوماً ويوماً لك ويوم الجمعة لا بد منه ولا تترك له”\".\n\n‏[73077] 9\" عنه: عن علي بن إبراهيم» عن أبيه» عن النوفلق» عن\nالسكوني؛ عن أبي عبد الله (ع) قال: قال رسول الله (ص): ليتطيّب أحدكم\nيوم الجمعة ولو من قارورة امرأته\"\".\n\n‏١7ا؟7] ‎5٠٠١‏ _علنه: عن عدة من أصحابناء عن سهل بن زياد عن\nمحمد بن عيسى »2 عن عبد الله بن عبد الرحمن» عن شعيب » عن أبى بصيرء\nعن أبي عبد الله (ع) قال: الطيب في الشارب من أخلاق الأنبياء (ع)\nوكرامة للكاتبيه7\".\n\n‎3١١ ]772041[‏ -عنه: عن علي بن إبراهيم» عن أبيه» عن النوفلي»\nعن السكوني» عن أبي عبد الله (ع0 قال: قال رسول الله (ص): طيب\nالنساء ما ظهر لونه وخفي ريحهء وطيب الرجال ما ظهر ريحه وخفي\nلونه.\nط ‏ تطيبه (ص) بالمسك\n\n‎1١٠7 ]770[‏ عنه: عن عدة من أصحابناء عن أحمد بن أبي عبد\n‎)١(‏ الكافي: ج57 ص١١‏ ح1و.\n\n‎)١(‏ الكافي: ج7 ص١١01‏ ح١١‏ والمستدرك: ج7 ص48.\n() الكافي: ج17 ص١١ه‏ ح17.\n\n‏(:) الكافي: ج15 ص١١0/ ‎5١1١‏ ح16.\n\n‏(5) الكافي: ج17 ص017 ح7١.‏\n\n\nاال القسم الثاني: سيرة النبي (ص) الخاصةرج؛\nالله عن أبيه عن أبي البختري» عن أبي عبد الله (ع): أن رسول الله (ص)\nكان يتطيب بالمسك حتى يرى وبيصه في مفارقه”\"\".\n\n0 . 1\n\nوروى الحميري» عن السندي بن محمد» عن أبي البختري مثله”'.\n\n[170] 107 عنه: بإسناده عن نوح بن شعيب» عن بعض أصحابناء\nعن أبي الحسن (ع) قال: كان يرى وبيص”\" المسك من مفرق رسول\nالله (ص)”.\n\n‎5٠: ] 7٠٠١ 4١/[‏ -_عنه: عن محمد بن يحيى» عن أحمد بن محمّد» عن\nابن محبوب. عن عبد الله بن سنان» عن أبي عبد الله (ع) قال: كانت\nلرسول الله (ص) ممسكة إذا هو توضأ أخذها بيده وهى رطبة» فكان إذا\nخرج عرفوا أنه رسول الله (ص) برائحته”\".\nي ‏ خضابه (ص)\n\n‏[708؟] 405 الصدوق: سأل محمد بن مسلم أبا جعفر (ع) عن\nالخضاب فقال: كان رسول الله (ص) يختضب وهذا شعره عندنا0\".\n\n‎ 1*5]7704[‏ محمد بن يعقوب: عن محمد بن يحيى » عن أحمد بن\nمحمد بن عيسى» عن ابن محبوب» عن عبد الله ابن سنان» عن أبى عبد\n‎)١(‏ الكافي: ج7 ص5١5‏ وص 515 ح؟ والوسائل: ج١‏ ص15؛ باب 46 من أبواب\n\n‏آداب الحمام: ح؛ والبحار: ج5١‏ ص ‎19١‏ ح١195.‏\nزفق قرب الإسناد: ص ٠١ل.‏\n\n‏(9) الوبيص: البريق.\nآداب الحمام: ح5» والبحار: ج7١‏ ص٠١59‏ ح؟167.\n\n‏)2( الكافي: اج ص6١ه‏ ح”.والبحار: ج7١‏ ص١9١1‏ حاوا.\n\n‏(5) الفقيه: ج١‏ ص94 ح”\"5 الوسائل: ج١‏ ص١٠٠4‏ باب ‎4١‏ من أبواب آداب الحمام:\nحلا ومكارم الأخلاق: ص 81.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ل\nالله (ع) قال: خضب النبي (ص) ولم يمنع علياً (ع) إلا قول النبي (ص) :\nااتختضب هذه من هذه»ا» وقد خضب الحسين وأبو جعفر (ع)”\"\".\n[١٠21؟\"]/ا١٠غ_عنه:‏ عن علي بن إبراهيم». عن أبيه. ومحمدبن\nحنان بن سدير» عن أبيه قال: دخلت أنا وأبى وجدي وعمى حمّاماً بالمدينة\nفإذا رجل في بيت المسلخ فقال لنا: ممن القوم؟ فقلنا: من أهل العراق»\nفقال: وأي العراق؟ قلنا: كوفيونء فقال: مرحباً بكم يا أهل الكوفة أنتم\nالشعار دون الدثار» ثم قال: وما يمنعكم من الأزر فإن رسول الله (ص)\nقال: عورة المؤمن على المؤمن حرام» قال: فبعث إلى أبي كرباسة فشقها\nبأربعة» ثم أخذ كل واحد منا واحداً ثم دخلنا فيهاء فلما كنا في البيت الحار\nصمد لجدي فقال: يا كهل ما يمنعك من الخضاب؟ فقال له جدي: أدركت\nمن هو خير منى ومنك لا يختضب»ء قال: فغضب لذلك حتى عرفنا غضبه\nفي الحمام قال: ومن ذلك الذي هو خير مني؟ فقال: أدركت علي بن أبي\nطالب (ع) وهو لا يختضب. قال: فنكس رأسه وتصاب عرقاً فقال: صدقت\nوبررت» ثم قال: يا كهل إن تختضب فإن رسول الله (ص) قد خضب وهو\nخير من علي (ع)» وإن تترك فلك بعلي صفة» قال: فلما خرجنا من الحمام\nسألنا عن الرجل فإذا هو علي بن الحسين (ع) ومعه ابنه محمد بن\n[08]711 الصدوق: حدثنا محمد بن أحمد السناني(رض) قال:\n‎)١(‏ الكافي: ج7 ص١48؛‏ باب الخضاب ح8 الوسائل: ج١‏ ص554 الباب ‎5١‏ من أبواب\nآداب الحمام: ح١.‏\n‎)١(‏ الكافي: ج7 ص5497 ص1:98 باب الحمام ح8 الوسائل: ج١‏ ص»٠٠٠‏ باب ‎4١‏ من\nأبواب آداب الحمام: ح.4.\n\n\n0006 القسم الثاني: سيرة النبي (ص) الخاصةرج4\nحدثنا محمد بن أبي عبد الله الكوفي قال: حدثنا محمد بن أبي بشر قال:\nحدثنا الحسين بن الهيثم» عن سليمان بن داود» عن علي بن غراب قال:\nحدثنا ثابت بن أبي صفية» عن سعد بن طريف» عن الإصبغ ابن نباتة قال:\nقلت لأمير المؤمنين (ع) ما منعك من الخضاب وقد اختضب رسول\nالله (ص) قال: انتظر أشقاها أن يخضب لحيتي من دم رأسي بعد عهد\nمعهود أخبرني به حبيبي رسول الله (ص)”\"\".\n\n[7371] 109 محمد بن يعقوب: بإسناده عن جعفر بن الأعور قال:\nسألت أبا عبد الله (ع) عن خضاب اللحية والرأس أمن السنة؟ فقال نعم.\nالحديث”\"©,\n\n[171؟] ‎4٠١‏ الصدوق: قال (ع) في قول الله تعالى: «وَأَعِدُوا لَهُم\nنَا أَسْتَطعُم ين و7\" قال: منه الخضاب بالسواد» وان رجلاً دخل على\nرسول الله (ص) وقد صعّر لحيته» فقال له رسول الله (ص): ما أحسن\nهذاء ثم دخل عليه بعد هذا وقد أفنى بالحناء» فتبسم رسول الله (ص)\nوقال: هذا أحسن من ذاك» ثم دخل عليه بعد ذلك وقد خضب بالسوادء\nفضحك إليه فقال: هذا أحسن من ذاك وذاك©\".\n\n[1731١خ2‏ - عنه: حدثنى محمد بن الحسن قال: حدثنى محمد بن\nالصفار قال: حدثني إبراهيم بن هاشم» عن محمد بن علي الأنصاري» عن\nعيسى بن عبد الله ابن محمد بن عمر بن علي بن أبي طالب؛ عن أبيهء عن\n‎)١(‏ علل الشرائع: ص”7١‏ ح١‏ الوسائل: ج١‏ ص١ ‎4٠‏ باب من أبواب آداب الحمام\n\n٠6\n\nح\n‎)١(‏ الكافي: ج7 ص١8‏ ومكارم الأخلاق: ص84.\n(”) الأنفتال: 50.\n(:) الفقيه: ج١‏ ص١7‏ ح08 الوسائل: ج١‏ ص5٠‏ باب !4 من أبواب آداب الحمام:\n‎١‏\n‏ع\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 153\nجده قال: بلغ رسول الله (ص) أن قوماً من أصحابه صغروا لحاهم» فقال:\nهذا خضاب الإسلام؛ إني لأحب أن أراهم» قال علي (ع): فمررت بهم\nوأخبرتهم فأتوه» فلما رآهم قال: هذا خضاب الإسلام؛ قال فلما سمعوا\nذلك منه رغبوا فأقنؤوا قال: فلما بلغ ذلك رسول الله (ص) قال: هذا\nخضاب الإيمان» أني لأحب أن أراهم, قال علي (ع): فمررت بهم\nوأخبرتهم فأتوه» فلما رآهم قال: هذا خضاب الإيمان» فلما سمعوا ذلك\nمنه بقوا عليه حتى ماتو|”\".\n\n‎4١7١ ]1715[‏ -عنه: عن أبيه قال: حدثنا الحسن بن أحمد المالكي\nعن أبيهء عن علي بن المؤمل قال: لقيت موسى بن جعفر (ع) وكان يخضب\nبالحمرة فقلت: جعلت فداك ليس هذا من خضاب أهلكء فقال: أجل»\nكنت أخضب بالوسمة فتحركت على أسناني» إن الرجل كان إذا أسلم على\nعهد رسول الله (ص) فعل ذلك» ولقد خضب أمير المؤمنين (ع) بالصفرة»\nفبلغ النبي ذلك فقال: إسلامء فخضبه بالحمرة» فبلغ النبي (ص) ذلك»\nفقال: إسلام وإيمان» فخضبه بالسوادء فبلغ النبي (ص) ذلك فقال: إسلام\nوإيمان ونور”\".\n\n‏[1\"373 13 محمد بن يعقوب: عن علي بن محمد بن بندار؛\nومحمد بن الحسن» عن إبراهيم بن إسحاق الأحمر؛ عن محمد بن عبد الله\nبن مهرانء. عن أبيه رفعه قال: قال النبي (ص): نفقة درهم في الخضاب\nأفضل من نفقة درهم في سبيل الله إن فيه أربع عشرة خصلة : يطرد الريح\nمن الأذنين» ويجلو الغشاء عن البصرء ويلبس الخياشيم» ويطيب النكهة,\n(1) ثواب الأعمال وعقاب الأعمال: ص\" ح1 الوسائل: ج١1‏ ص40 باب 40 من\n\n‏أبواب آداب الحمام: ح\". 1\n‎)١(‏ أمالي الصدوق: ص١70‏ ح4» والوسائل: ج١‏ ص ‎4٠5‏ باب 47 من أبواب آداب\n\n‏الحمام ح7.\n\n\n....... ...0 القسم الثاني: سيرة النبي (ص) الخاصة/ج4\n\nويشدٌ اللئة» ويذهب بالغشيان» ويقل وسوسة الشيطان» وتفرح به الملائكة.\n\nويستبشر به المؤمن» ويغيظ به الكافر»ء وهو زينة» وهو طيبء وبراءة»\nبح ‎0١‏\n\nويستحي منه منكر ونكير''.\n\n431837371 _عنه: عن عدة من أصحابناء عن أحمد بن أبى عبد\nالله؛ عن أبيه؛ عن فضالة بن أيَوبء عن حريزء عن مولى لعليّ بن\nالحسين (ع) قال: سمعت علي بن الحسين(صلوات الله عليهما) يقول: قال\nرسول الله (ص): اختضبوا بالحتّاء فإنه يجلو البصرء وينبت الشعر» ويطيب\n\n: 500\nالريح ‏ ويسكن الزوّجة”'\".\nك ‏ اكتحاله (ص)\n\n[7218؟] 6065 - عنه: عن علي بن إبراهيم» عن أبيه» ومحمدبن\nيحيى » عن أحمد بن محمد بن عيسى» عن ابن أبي عميرء عن سليم الفراء.\nعن رجل» عن أبي عبد الله (ع) قال: كان رسول الله (ص) يكتحل\nبالاثمد” \"' وإذا أوى إلى فراشه وترأً وترا”*\".\n\n]235 - عنه: عن أحمد بن أبى عبد اللهء عن موسى بن\nالقاسم» عن صفوانء عن زرارة» عن أبي عبد الله (ع) قال: إن رسول\nالله (ص) كان يكتحل قبل أن ينام أربعاً في اليمنى» وثلاثاً في اليسرى”.\n\n‎4١17 ]770[‏ عن جابرء عن خداش بن عبد الله بن ميمون» عن\n(*) الاثمد: بالكسر ‏ حجر الكحل.\n\n‏(5) الكافي: ج17 ص”49 ح١‏ - الوسائل: ج١‏ ص١١؛‏ باب 56 من أبواب آداب الحمام\nح١‏ ومكارم الأخلاق: ص41.\nباب لاه من ابواب اداب الحمام ح١.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎١/1١‏\n‏الصادق (ع) قال: كان للنبي (ص) مكحلة يكتحل منها في كل ليلة ثلاث\nمراود فى كل عين عند منامه”'\".\n\n2-3 عن علي قال: انتظرت النبي (ص) أن يخرج إلينا في\nرمضان» فخرج من بيت أم سلمة وقد كحلته وملأت عينيه كحلا”\"'.\nخاتمه (رص)\n\nأ نوعه وأوصافه\n\n2131 محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه» عن\nابن أبي عميرء عن هشام بن سالمء عن أبي عبد الله (ع) قال: كان خاتم\nرسول الله (ص) من ورق\"\".\n\n[77؟] ‎4٠١‏ -عنه: عن أبى على الأشعري» عن الحسين بن على\nالكوفي؛ عن عيسى بن هشام» عن حسين بن أحمد المنقري» عن يونس بن\nظبيان؛ عن أبي عبد الله (ع) قال: من السنة لبس الخاته”».\n\n‎5١ ] 7١7١ 5[‏ -_عله: عن محمد بن يحيى » عن أحمد بن محمد» عن\nابن محبوب» عن عبد الله بن سئان» ومعاوية ابن وهب» عن أبي عبد\nالله (ع) قال: كان خاتم رسول الله (ص) من ورق قال: قلت له:كان فيه\nفص؟ قال: ل01.\n\n‎)١(‏ الوسائل: ج١‏ ص7١4‏ ح” وبهامشه: طب الأئمة: ص”97 باب عوذة للرمد.\n‎)١(‏ كنز العمال: ج ص0١58‏ ح7774١‏ باب الزينة أنواعها الاكتحال» ط. مؤسسة\n\n‏الرسالة» بيروت - لبنان.\n(؟) الكافي: ج37 ص158 ح١ء‏ بحار الأنوار: ج7١‏ ص7١١‏ ح47. والوسائل: ج”\n\n‏ص797 باب 45 من أبواب أحكام الملابس: ح؟ ومكارم الأخلاق: ص80\n\n‏وقرب الإسناد: ص١‏ \"3,.\n\n‏(5) الكافي: ج ص1:18 ح\"5. الوسائل: ج7 ص97 باب 45 من أبواب أحكام\n\n‏الملابس ح١.‏ وبحار الأنوار: ج1١‏ ص١١١‏ ح48.\n\n\nعل القسم الثاني: سيرة النبي (ص) الخاصة/جة\n\n[١؟+7؟] ‎7١‏ - عنه: عن محمد بن يحيى » عن محمد بن الحسين»\nهكذا كان خاتم رسول الله (ص)”\".\n\n[7773] 477 -عنه: عن سهل بن زياد» عن بعض أصحابهء عن\nقطنة فإذا حلقة فضة» وفيه فص أسودء عليه مكتوب سطران «محمد رسول\nالله (ص) قال: ثم قال: إن فص النبي (ص) أسود”\".\n\n[/ا 7/7 ؟ ] \"5 هارون بن مسلم» عن مسعلة بن صدقة قال: حدثنى\nجعفر بن محمد» عن أبيه (ع): أن خاتم رسول الله (ص) كان من فضةء\nونقشه محمد رسول الله”” ,\n\n[7774] 1765 محمد بن يعقوب» عن عدة من أصحابناء عن سهل بن\nزياد» عن جعفر بن محمد الأشعري» عن ابن القداح, عن أبي عبد الله (ع0\nقال: إن النبي (ص) تختم في يساره بخاتم من ذهب» ثم خرج على الناس\nوطفق الناس ينظرون إليه؛ فوضع يده اليمنى على خنصره اليسرى حتى رجع\nإلى البيت فرمى به فما لبسه'؟\".\n\n‎)١(‏ الكافي: ج35 ص588: ح؛ والوسائل: ج ص794 باب 40 من أبواب أحكام\nالملابس ح١.‏ والبحار: ج1١‏ ص١\"‏ ح45.\n\n‏(0) الكافي: ج17 ص44 ح, والوسائل: جا ص954” باب 54 من أبواب أحكام\nالملابس ح\". والبحار: ج5١‏ ص؟5١‏ - ‎1١17‏ ح07.\n\n‏(؟) قرب الإسناد: ص١” ‏ الوسائل: ج ص97 باب 45 من أبواب أحكام الملابس\n\n‏ك\n\n‏6\n‏(:) الكافي: ج17 ص177 ح9 الوسائل: ص١٠\"‏ باب ‎١‏ من أبواب لباس المصلي ح\".\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎١17‏\n‏وكان قد أدركه قال: كنت عند النبي (ص) فدخل عليه رجل من الأنصار\nوفي يده خاتم من حديد. فقال له النبي (ص): ما لي أرى عليك حلية أهل\nالنار؟ قال: فاتخذه من شبهء فقال له النبي (ص): ما لي أرى منك ريح\nالأصنام؟ قال: فاتخذه من ذهبء فقال رسول الله (ص): ما لي أرى عليك\nحلية أهل الجنة؟ قال رسول الله (ص): اتخذه من فضة ولا تتمه مثقالاً2\"0.\n\n[737770] 77 علي بن ابراهيم: عن الحسين بن عبد الله السكيني»\nعن أبي سعيد البجلي» عن عبد الملك ابن هارون» عن الصادق. عن\nآبائه (ع): أن ملك الروم عرض على الحسين بن علي صور الأنبياء فعرض\nعليه صنماً يلوح» فلمًا نظر إليه بكى بكاءً شديداً» فقال له الملك: ما\nيبكيك؟ فقال: هذه صفة جدّي محمد (ص): كثٌ اللحية» عريض الصدر.\nطويل العنق. عريض الجبهة. أقنى الأنف» أفلج الأسنان» حسن الوجهء\nقطط الشعرء طيّب الريح» حسن الكلام؛ فصيح اللسانء كان يأمر\nبالمعروف» وينهى عن المنكر» بلغ عمره ثلاثاً وستين سنة» ولم يخلف إلا\nخاتم مكتوب عليه : «لا إله إلا الله محمد رسول الله» وكان يتختم في يمينه»\nالحديث”\".\n\n458831 - الصدوق: روى أبو الجارود» عن أبي جعفر (ع): أن\nالنبي (ص) قال لعلي (ع): إني أحب لك ما أحب لنفسي وأكره لك ما أكره\nلنفسي» فلا تتختم بخاتم ذهب فإنه زينتك في الآخرة» ولا تلبس القرمز فإنه\nمن أردية إبليس» ولا تركب بمثيرة حمراء فإنها من مراكب إبليس» ولا تلبس\n‎)١(‏ كنز العمال: ج” ص5868 ح6٠1741‏ باب الزينة (الأفعال) التختمء ط. مؤسسة\n\nالرسالة؛ بيروت - لبنان.\n\n(0) تفسيرالقمي: اج ص١737,‏ البحار: ج1١‏ ص5١‏ حك وج١٠‏ ص ‎21١14‏\n\nوالمستدرك: ج77 ص5975/ 797 باب ‎7١‏ من أبواب أحكام الملابس قسم منه ح4١.‏\n\n\n‎٠...‏ 0000... القسم الثاني: سيرة النبي (ص) الخاصة/رج4\nالحرير فيحرق الله جلدك يوم تلقاه. ولم يطلق النبي (ص) لبس الحرير\nلأحد من الرجال إلا لعبد الرحمن بن عوف وذلك إنه كان رجلاً قماةٌ'.\nحدثنا محمد بن أحمد بن الحسين بن يوسف البغدادي» قال: حدثنا على بن\nمحمد بن عيينة » قال: حدثنا الحسين بن محمد العلوي بالجحفة» قال:\nحدثنا علي بن موسى الرضا (ع). عن أبيه» عن آبائه» عن على بن أبى\nطالب (ع) قال: خرج علينا رسول الله (ص) وفي يده خاتم فضة جزع يماني\nفصلى بناء فلما قضى صلاته دفعه إليّ وقال: يا علي تختم به في يمينك\nوصل فيهء أوما علمت أن الصلاة في الجزع سبعون ضلاة؟ وأنه يسبح\nويستغفر وأجره لصاحبه وبالله العصمة والتوفيق”\".\n\n‏[777] 1730 محمد بن يعقوبف: عن محمد بن يحيى» عن محمد بن\nأحمد رفعه قال: شكا رجل إلى النبي (ص) أنه قطع عليه الطريق\nفقال (ص): هلا تختمت بالعقيق فإنه يحرس من كل سوء””\".\n\n‏ورواه محمد بن علي بن الحسين» عن علي بن أحمد بن عبد الله» عن\nأبيه» عن أحمد بن أبى عبد الله عن الحسن بن موسى. عن الحسن بن\n\n‏4(0)\n‏يحيى بن الحسين بن فريد '.\n\n‎57١ ]7377[‏ الصدوق: بإسناده.» عن محمد بن أحمد قال: حدثنى\n‎)١(‏ الفقيه: ج١‏ ص54١‏ ح4/ا/ والوسائل: ج7 ص77 باب ‎١١‏ من أبواب لباس\n\n‏المصلي حه وبهامشه: العلل: ص”7؟١.‏\n(؟) عيون أخبار الرضا (ع): ج؟ ص”5؟١‏ ح18 الوسائل: ج7 ص07 باب لاه من\n\n‏أبواب أحكام الملابس ح7.\n[فرف الكافي: ج15 ص ‎7١‏ حم8 والوسائل: ج”\" ص”\"٠:‏ باب 037 من ابواب أحكام\n\n‏الملابس ح3.\n\n‏(5) ثواب الأعمال: ص8١٠‏ ح5.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎١1/6‏\n‏ابو يعقوب يوسف بن السخت» عن الحسن بن سهل البصري» عن الحسن\nبن علي بن مهران» قال: دخلت على أبي الحسن موسى بن جعفر (ع)\nفرأيت في يده خاتما فصه فيروزج نقشه: «الله الملك\" فأدمت النظر إليه»\nفقال: مالك تنظر فيه» هذا حجر أهداه جبرائيل لرسول الله (ص) من\nالجنة فوهبه رسول الله (ص) لعلي (ع)»: أتدري ما اسمه؟ قال: قلت:\nهو الظفر0\".\n\n[0 7 ؟] 5 محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه» عن\nابن أبي عميرء عن علي بن عطية. عن أبي عبد الله (ع) قال: ما تختم\nرسول الله إلا يسيراً حتى تركه”\".\n\n[5”/ا؟] 27337 عبيد الله بن موسى» عن إسرائيل» عن جابرء عن\nعدي بن عدي عن علي بن حسين قال: كان خاتم رسول الله (ص) مع أبي\nبكر وعمرء فلمًا أخذه عثمان سقط فهلكء. فنقش علي (ع) نقشه”\".\nالله (ص) كان يجعل فص خاتمه فى بطن كفهء وكان كثيراً ما ينظر إليه”©.\n\n[4*/؟] 06 محمد بن يعقّوب » عن عدة من أصحابناء عن سهل بن\n‎)١(‏ ثواب الأعمال وعقاب الأعمال: ص١١7‏ ح\" والبحار: ج17١‏ ص\"؟؟١‏ ح١ه‏\n\nوالكافي: ج7 ص45 ح75ء والوسائل: ج7 ص5٠‏ :باب 55 من أبواب أحكام\n\nالملابس ح١.‏\n\n‎)١(‏ الكافي: ج7 ص1359 ج١٠‏ ح١٠.‏ بحار الأنوار: ج7١‏ ص”7؟١‏ ح00. والوسائل:\n\n‏اج ص97 باب 40 من أبواب أحكام اللباس ح\".\n() الطبقات. الكبرى لابن سعد: ج١‏ ص/ا17.\n(:) الجعفريات: ص180١.‏\n\n\n‎٠.0‏ القسم الثاني: سيرة النبي (ص) الخاصة /ج4\nزياد» عن جعفر بن محمد الأشعري» عن ابن القداح» عن أبي عبد\nالله (ع): أن النبي (ص) كان يتختم في يمينه”\"\".\nعن عبد الله بن ميمون القدّاح» عن جعفر بن محمدء عن أبيه (ع)» عن\nجابر بن عبد الله: أن النبي (ص) كان يتختم بيمينه”\".\n[7370] 4717 عن علي قال: كان النبي (ص) يتختم في يمينه”\".\n[ 8 عن على قال: كان النبى (ص) يلبس 'خاتمه فى يمينه»\nويجعل فصه مما يلى باطن كفه”).\n[1745] 1584 - عبد الله بن نافع عن عاصم بن عمر بن حفص » عن\nا ا 0 5 كف\nوالحسين كانوا يتختمون في شمالهم ‎٠.‏\n‏[7257؟] ‎51٠‏ - شبابة بن سّوارء عن المبارك» عن الحسن قال: قال\n‎)١(‏ الكافي: ج17 ص4759 ح١١‏ والوسائل: جا ص/9 باب 54 من أبواب أحكام\nالملابس ح8. بحار الأنوار: ج7١‏ ص17١١‏ ح50. ومثله: عيون أخبار الرضا (ع):\nالجعفريات: ص180» والمستدرك: ج48 ص72١7‏ باب ”7 من أبواب آداب السفر\nإلى الحج: ح١.‏\n(؟) علل الشرائع: 54 والبحار: ج5١‏ ص97 ح0\".\n(*) كنز العمال: ج5 ص787 ح217417 ط. مؤسسة الرسالة» بيروت - لبنان.\n(4) كنز العمال: ج7 ص787 ح11417» باب الزينة (الأفعال التختم)» ط. مؤسسة\nالرسالة» بيروت - لبنان.\n(5) كنز العمال: ج ص85 ح174108 باب الزينة (الأفعال) التختم» ط. مؤسسة\nالرسالة» بيروت - لبنان.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ل/الا١ا‏\nرسول الله (ص): إني قد اتخذت خاتمّاً فلا يتخلف عليه أحد قال: وكان\nنقفشه : محمد رسول الله30,\n\n‎45١ ]774:[‏ - أخبرنا إسماعيل بن إبراهيم الأسدي» عن الحجاج بن\nأبي عثمان قال: سئل الحسن عن الرجل يكون في خاتمه اسم من أسماء الله\nالله؟ يعنى محمد رسول الله”\".\n\n‏[ه:7؟] 7غ الصدوق: حَدثنا محمد بن يحيى العطار. عن محمد\nبن أحمدء عن عبد الله الرازي» عن علي بن سليمان» عن عبد الله ابن عبيد\nالله الهاشمي» عن إبراهيم بن أبي البلاد [عن أبيه]ء عن أبي عبد الله قال:\nكان لرسول الله خاتمان أحدهما عليه مكتوب «لا إله إلا الله محمد رسول\nالله والآخر «صدق الله»””\".\n\n‏ب تختمه (ص) باليمين\n\n‏[0755] ”1557 - الصدوق: عن عبد الواحد بن محمد بن عبدوس\nالعطار النيسابوري قال: حدثنا الفضل بن شاذان» عن محمد بن أبي عمير\nقال: قلت لأبي الحسن موسى (ع): أخبرني عن تختم أمير المؤمنين بيمينه\nلأي شيء كان؟ فقال: إنما كان يتختم بيمينه لأنه إمام أصحاب اليمين بعد\nرسول اللهء وقد مدح الله تعالى أصحاب اليمين وذم أصحاب الشمال؛ وقد\nكان رسول الله يتختم بيمينه» وهو علامة لشيعتنا يعرفون به وبالمحافظة على\n‎)١(‏ الطبقات الكبرى لابن سعد: ج١‏ ص©406.\n\n‎)١(‏ الطبقات الكبرى لابن سعد: ج١‏ ص476.\nجا ص١١4‏ باب 515 من أبواب أحكام الملابس ح9/8 وبهامشه: عيون أخبار\nالرضا: ص١7‏ وآمالي الصدوق: ص١٠4.‏\n\n\n.لل القسم الثاني: سيرة النبي (ص) الخاصةرجة\n\nأوقات الصلاة وإيتاء الزكاة» ومواساة الإخوانء والأمر يالمعروف والنهى\n00\n\nعن المنكر © .\n\n[/7771] 455 محمد بن على بن الحسين بن بابويه قال: حدثنى\nمحمد الحسن بن عبد الله بن محمد بن العباس الرازي التميمي» قال:\nحدثني سيدي علي بن موسى الرضا (ع) قال: حدثني أبي موسى بن\nالحسين قال: حدثني أبي الحسين بن علي قال: حدثني أبي علي بن أبي\nطالب (ع)» قال: إن النبي (ص) كان يتختم في يمينه”\".\n\n[7/54؟] 555 - الصدوق: عن عبد الله بن محمد بن عبد الوهان» عن\nمحمد بن ابراهيم» عن أبي قريش» عن عبد الجبار؛ ومحمد بن منصور\nجميعاً: عن عبد الله بن ميمون القداح, عن جعفر بن محمد» عن أبيه» عن\nجابر بن عبد الله الأنصاري: أن النبي (ص) كان يتختم بيمينه”\".\n\n[5 411372 محمد بن يعقوب: عن سهل بن زياد» عن محمد بن\nعيسى » عن الحسين بن خالد» عن أبي الحسن الثاني (ع) قال: قلت له: إنا\nروينا في الحديث أن رسول الله (ص) كان يستنجي وخاتمه في إصبعه»\nمحمد رسول اللهء قال صدقوا قلت: فينبغي لنا أن نفعل؟ قال: إن أولئك\n‎)١(‏ العلل: ص08١‏ ح١‏ الوسائل: 7 ص59 باب 44 من أبواب أحكام الملابس: ح\".\n‎)١(‏ عيون أخبار الرضا (ع): ج؟ ص77 ح518 الوسائل: ج” ص97” باب 49 من\n\nأبواب أحكام الملابس: ح5,» والبحار: ج7١‏ ص١٠١7‏ ح15.\n(*) علل الشرائع: ص08١‏ والوسائل: ج ص97 باب 49 من أبواب أحكام الملابس:\n\n*\n\n6\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١/9‏\n‏كانوا يتختمون في اليد اليمنى» وإنكم أنتم تتختمون في اليسرى”\"\"2. الحديث.\n[7760]/ا:: -_وعنهء عن سهل بن زياد» عن محمد بن عيسى. عن\nالحسين بن خالد» عن أبي الحسن الثاني (ع) (في حديث) أن النبي (ص)\nوأمير المؤمنين (ع) والأئمة (ع) كانوا يتختمون في اليد اليمنى”\"' .\nج - نقش خاتمه (ص)\n[١1ه76ا؟]8::‏ محمد بن يعقوب» عن عدة من أصحابناء عن أحمد\nالله (ع): قال: كان نقش خاتم النبى (ص) الامحمد رسول اللهدا وكان\nنقش خاتم أمير المؤمنين«الله الملك»: وكان نقش خاتم أبي (ع) «العزة\nله\n[720] 155 هارون بن مسلمء عن مسعدة بن صعقة قال: حدثنى\nجعفر بن محمدء عن أبيه (ع): «إن خاتم رسول الله (ص) كان من فضةء\nونقشه: «محمد رسول الله؛؛ الحديث”'.\n[3720؟] ‎465٠‏ الصدوقء, عن أبيه» قال: حدثنا سعد بن عبد اللهء\nعن أحمد بن محمد بن خالد» عن محمد بن علي الكوفي» عن الحسن بن\nأبي العفت الصيرفي» عن الحسين بن خالد الصيرفي» عن الرضا (ع) في\n‎)١(‏ الكافي: ج7 ص574 ح8 والوسائل: ج١‏ ص”777 باب 17 من أبواب أحكام الخلوة\nح” وج ص98 باب 44 من أبواب أحكام الملابس ح9 وعيون أخبار الرضا (ع):\nاج ص 6ه ح1اه والمجالس: ص 7177 وعلل الشرائع: ص8 ه ‎١‏ والجعفريات:\nص ‎.١186‏\n‏(') الفروع: ج؟ ص7١5‏ وسائل الشيعة (ط ال البيت): جا ص97\" - 598.\n(*) الكافي: ج7 ص47 ح١‏ والوسائل: ج ص؟9١1‏ باب 11 من أبواب أحكام\nالملابس: ج١»‏ والبحار: ج7١‏ ص\"؟١١‏ ح07 ومكارم الأخلاق: ص١4‏ ودعائم\nالإسلام: اج ص16١.‏\n)2( قرب الإسناد: ص 115 كد27 البحار: ج1١‏ ص 460 3\n\n\n...2 ...... القسم الثاني: سيرة النبي (ص) الخاصة رج\nحديث قال: وكان نقش خاتم محمد (ص) «لا إله إلا الله محمد رسول الله»\nالحديث20,\n\n‎20١ ]76[‏ -أحمد بن محمد بن الصلت» عن أحمد بن محمد بن\nسعيد» عن محمد بن عيسى بن هارون الضرير» عن محمد بن زكريا المكي»\nعن كثير بن طارق من ولد قنبر» عن زيد بن علي» عن آبائه (ع) قال: قال\nعبد الله فأخذه أمير المؤمنين (ع2 فأعطاه النقّاش» وقال له: انقش عليه\nمحمد بن عبد الله فنقش النقاش» وأخطأت يده فنقش عليه محمد رسول\nالله» فجاء أمير المؤمنين رع( فقال: ما فعل الخاتم؟ فقال: هوذاء فأخذه\nونظر إلى نقشهء فقال: ما أمرتك بهذاء قال: صدقت,. ولكن يدي\nأخطأت. فجاء به إلى رسول الله (ص) فقال: يا رسول الله ما نقش النقّاش\nما أمرت به ذكر أن يده أخطأت» فأخذه النبى (ص) ونظر إليه فمقال: يا\nعلي أنا محمد بن عبد الله وأنا محمد رسول الله وتختم به» فلمًا أصبح\nالنبى (ص) نظر إلى خاتمه» فإذا تحته منقوش «على ولى الله» فتعجب من\nذلك النبى (ص). فجاء جبرائيل فقال: يا جبرائيل كان كذا وكذاء فقال: يا\nمحمد كتبت ما أردت» وكتبنا ما أردنا”\".\nطعامه وشرابه (ص)\n\n‏أ أصناف طعامه (ص)\n\n‏[هه/ا؟] 7 -الحسين بن سعيد فى كتاب الزهد: عن فضالة بن\n\n‎١١ج ‏عيون أخبار الرضا: ج١ ص05 ح6١٠ آمالي الصدوق: ص١٠3: والبحار:‎ )١(\n776 7/578/574 ‏ص 57/06 ومسند الإمام الرضا (ع): ج؟ ص77\" و‎\n١ج ‏والوسائل: ج7 ص١٠51/١1417/411 والكافي: ج7 ص471 والخصال:‎\n‏والوسائل: ص77 وعلل‎ 17/11/٠١ ‏ص75 ونقش الخواتيم لدى الأئمة: ص‎\n‏والجعفريات: ص1868.‎ ١6 ‏الشرائع : ص8‎\n\n‎)١(‏ المجالس والأخبار: 4 و ‎8١‏ والبحار: ج7١‏ ص١9‏ ح15.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 141\nأيوب» عن أبي المعزاء عن زين الشحام». عن عمرو بن سعيد بن هلال قال:\nآخذ به» قال: أوصيك بتقوى الله والورع والاجتهاد. وإياك أن تطمح إلى من\nفوقكء, وكفى بما قال الله عرّ وجل لرسول الله (ص): #ولا تَمَدَّنَّ عِتَتكَ إِلَ ما\nْنا يوه ًا ينم وهر ليو د71\" وقال: «ولا مَيبَكَ وهم ارده ””\nوحلواه من التمرء ووقوده من السعف إذا وجده». وإذا أصبت بمصيبة فى\nنفسك أو مالك أو ولدك؛ فاذكر مصابك برسول الله (ص) فإن الخلائق لم\nيصابوا بمثله قط(\" .\n\n[دحه/ا؟]*ه: محمد بن يعمّوب: عن علي بن إبراهيم» عن أبيه» عن\nالنوفلي» عن السكوني» عن أبي عبد الله (ع) قال: كان أحب الأصباغ إلى\nرسول الله (ص) الخل والزيت وقال: هو طعام الأنبياء (ع)”*).\n\n[/7307201] 505 مسند على: عن هشام بن سالم قال: قال جعفر بن\nمحمد الصادق (ع): اللحم بالبر مرقة الأنبياء كذلك حدثني أبي عبد الله\nعن جدهء عن النبي (ص) أنه كان يذكر ذلك”” .\n\n[1704] 100 _البرقى: عن جعفر بن محمّد. عن ابن القداح. عن\n‎)١(‏ طله: ‎.١\"1‏\n\n‎)١(‏ التوبَّة: 8ه و4868.\n() الوسائل: ج١١‏ ص4١”‏ ح١٠‏ باب 55 من أبواب جهاد النفس وما يناسبه وبهامشه»\n\n‏الزهد. مخطوط. إخرج مثل ذيله في : اج في ص 7/9 من الدفن. وامالي المفيد:\n\n‏ص ‎١90‏ ومستدرك الوسائل: ج؟ ص447 باب 77 من أبواب الدفن ح\" والبحار:\n\n‏ج9١‏ ص١\"١‏ ح17.\n(:) الكافي: ج5 ص58” باب الخل والزيت ج5 والمحاسن: ص1:85 والبحار: ج1١‏\n\n‏ص77 ”7 ح19.\n\n‏(5) كنز العمال: ج١1‏ ص 405 418037 ط. مؤسسة الرسالة» بيروت - لبئنان.\n\n\nع0 القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nأبى عبد الله عن أبيه» عن علي بن الحسين (ع)» عن زينب بنت أم سلمة»\nعن أم سلمة قالت: إن رسول الله (ص) أتى بكتف شاة فأكل منهاء ثم أذن\n5 00\nبالعصر فصلى ولم يمس ماء ‎٠.‏\n‏[05]737649غ - عنه: عن إسماعيل بن مهران» عن حمّاد بن عثمان»\nعن زيد بن الحسن قال: سمعت أبا عبد الله (ع) يقول: إن أمير المؤمنين (ع)\nأشبه الناس طعمة برسول الله (ص) كان يأكل الخبز والخل والزيت» ويطعم\nالناس الخبز واللحه”\".\n[50ل/ا؟] 51ة ‏ القاضي النعمان في الدعائم: عن جعفربن\nمحمد (ع): أنه سئل عن رجل دخله الخوف من الله حتى ترك النساء\nوالطعام الطيبء ولا يقدر على أن يرفع رأسه إلى السماء» تعظيماً لله\nفقال (ع): أما قولك في ترك النساء» فقد علمت ما كان لرسول الله منهن»\nوأما قولك في ترك الطعام الطيب» فقد كان رسول الله (ص) يأكل اللحم\nوالعسلء» وأما قولك دخله الخوف من الله حتى لا يستطيع أن يرفع رأسه\nإلى السماء» فإنما الخشوع في القلب» ومن ذا يكون أخشع وأخوف لله من\n5 6ل. 5 الس ل سل سسا\nرسول الله (ص)؟ فما كان يفعل هذاء وقد قال الله عز وجل : الَمَد كان لَكُم\nفي سول أله سوه حسَئهُ لمن كن برجوا الله الوم الآر 21000\n[028]7051 2 محمد بن يعقوب: عن محمد بن إسماعيل» عن\n‎)١(‏ المحاسن: ص5:77 ح759., ومثله في ص577 278 والوسائل: ج7١‏ ص”447 باب\n7 من أبواب عدم وجوب غسل اليدين قبل الطعام ولا بعده حلا ومثله في ج1١‏\nص1575 حا وتاريخ جرجان: ص5١517/51.‏\nزم المحاسن: ص87 ح055 والبحار: اج ص ‎١‏ ”اح ‎١7‏ والكافي: جم ص160١2‏\nحال ١ا.‏\n(5) الأحرّاب: ‎.73١‏\n‏(4) دعائم الإسلام : اج ص”97١/ ‎1١95‏ ح7١7‏ ومستدرك الوسائل: ج4١‏ ص50١١‏ ح١‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎1١817‏\n‏الفضل بن شاذان» وعلي بن إبراهيم» عن أبيه جميعاً» عن ابن أبي عميرء\nعن إبراهيم بن عبد الحميد» عن سكين النخعى» وكان تعبد وترك النساء\nوالطيب والطعام. فكتب إلى أبي عبد الله (ع) يسأله عن ذلك» فكتب إليه:\nأما قولك في النساء فقد علمت ما كان لرسول الله (ص) من النساءء وأما\nقولك في الطعام» فكان رسول الله (ص) يأكل اللحم والعسل”\".\n\n[13727 عنه : عن علي بن إبراهيم » عن أبيه» عن أبي عمير عن هشام\nبن سالم ن أبي عبد الله (ع) قال: كان رسول الله (ص) يعجبه العسل”\"\".\n\n[759ا؟] ‎55٠١‏ _عنه: عن محمد بن يحيى » عن عبد الله بن جعفره عن\nمحمد بن عيسى » عن إبراهيم بن عبد الحميد» عن سكين» عن أبي عبد\nالله (ع) قال: كان النبي يأكل العسل ويقول: آيات من القرآن ومضغ اللبان\n: م\n\n[75؟] ‎5١‏ الصدوق: عن محمد بن عمر الحافظ» قال: حدثنا\nالحسن بن عبد الله التميمي قال: حدثني أبي قال: حدثني سيدي علي بن\nموسى الرضا (ع)؛ عن أبيه موسى بن جعفر» عن أبيه جعفر بن محمد» عن\nقال: ما شبع النبي (ص) من خبز بر ثلاثة أيام حتى مضى لسبيله”*2.\n\n[50/ا؟] 57 محمد بن يعقوب» بإسناده عن هشام بن سالم وغيره»\n‎)١(‏ الكافي: جه ص١5\"‏ ح: الوسائل: ج4١‏ ص؛ باب ‎١‏ من كتاب النكاح ومقدماته\n\nوآدابه ح8 وبهامشه: رجال الكشي: ص5”6.\n‎)١(‏ الكافي: ج17 ص”7 ح” والوسائل: ج7١‏ ص7 باب 44 من أبواب الأطعمة\n(*) الكافي: ج” ص75” ح؛ والوسائل: ج١١‏ ص77 باب 44 من أبواب الأطعمة\n\nالمباحة : ع2 وبهامشه: المحاسن : ص94: ح118.\n(4) عيون أخبار الرضا (ع): ج١‏ ص74 ح١78‏ البحار: ‎١7‏ ص”؟7 ح198.\n\n\n...ل القسم الثاني: سيرة النبي (ص) الخاصة /ج4\nعن أبي عبد الله قال: ما كان شيء أحبٌ إلى رسول الله (ص) من أن يظل\nجائعاً خائفاً فى الله2\"7.\n\n[73777] 577 - الطبرسى : بإسناده عن موسى بن جعفر» عن آبائه» عن\nالمؤمنين (ع)» إلى أن قال: قال له اليهودي : فإن عيسى (ع) يزعمون أنّه كان\nزاهداً؟ قال له على : كان كذلك». ومحمد (ص) أزهد الأنبياء» كان له ثلاث\nعشرة نسوة» سوى من يطيف به من الإماء ما رفعت له مائدة قط وعليها طعام»\nوما أكل خبز برّ قط ولا شبع من خبز شعير قط ثلاث ليال متواليات”\".\n\n[7717] 515 - الرضي في نهج البلاغة: عن علي (ع): قال (ع):\nفتأس بنبيك الأطيب الأطهر ‏ إلى أن قال أهضم أهل الدنيا كشحاًء\nوأخمصهم من الدنيا بطناً ‏ إلى أن قال خرج من الدنيا خميصا”\" وورد\nالآخرة سليما'.\n\n[77274] 556 - البرقى : بإسناده عن يعقوب بن شعيب» عن أبى عبد\nالله (ع) قال: بينا أمير المؤمنين (ع) في الرحبة في نفر من أصحابه إذ أهدى\nإليه خوان فالوذج. فقال لأصحابه : مذوا أيديكم » فمدّوا أيديهم» ومدذ يده\nثم قبضها وقال: إني ذكرت أن رسول الله (ص) لم يأكله فكرهت أكله”*”\"2.\n‎)١(‏ الكافي: ج48 ص9١١‏ و 177.\nزفق الاحتجاج: فق\n(9) الخميص: الخالي البطن من الطعام, وخماصة البطن: دقة خلقته (ترتيب العين:\n\n0547\n(4) نهج البلاغة (صبحي الصالح): 73717.\n\n(5) المحاسن: ‎»5٠١‏ ومناقب آل أبي طالب 27:99 وكشف الغمة: ‎.١:1517‏\n\n(7) في الدعائم: كان رسول الله (ص) يعجبه الفالوذج وكان إذا أراده قال: اتخذوه لنا\nوأقلواء ثم قال القاضي النعمان: وأظنه كان يتقي الإكثار منه لثلا يضرّه (دعائم\nالإسلام ‎.)0:1١١‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎1١86‏\n\n53 الطبرسي في المكارم: قال الصادق (ع): كان\nالنبي (ص) إذا أكل دسماً أقلّ شرب الماءء فقيل له: يا رسول الله إِنَك لتقل\nشرب الماء؟ فقال: إنه أمرأ لطعامي0\".\n\nأقول: وروي قريباً منه في الجعفريات”\".\n\n‎ 457[‏ أحمد بن أبي عبد الله البرقي: عن ابن فضالء عن ابن\nالقداح. عن جعفر» عن أبيه قال: قال علي (ع): كان يعجب رسول الله من\nالمرقة الدبّاء9\".\nمحمد بن وهبان» عن أحمد بن إبراهيم ابن أحمدء عن الحسن بن عليّ\nالزعفراني» عن البرقي» عن أبيه» عن ابن أبي عميرء عن هشام بن سالمء\nعن أبي أسامة» عن أبي عبد الله (ع) قال: قلت له بلغنا أنْ رسول الله (ص)\nلم يشبع من خبز بر ثلاثة أيام قطء قال: فقال أبو عبد الله: ما أكله قظء\nقلت: فأي شيء كان يأكل؟ قال: كان طعام رسول الله (ص) الشعير إذا\nوجده» وحلواه التمر» ووقوده السعف27).\n\n‏[77177] 554 ومن كتاب النبوة: عن أبي عبد الله (ع) قال: ما زال\nطعام رسول الله (ص) الشعير حتى قبضه الله إليه””\".\n\n‏77 ] محمل بن يعقوب: عن الحسين بن محمد عن معلى\n‎)١(‏ مكارم الأخلاق: ا16.\n(؟) الجعفريات: ‎.١5١‏\n‏() المحاسن: جاص ‎01١‏ حة\"الاء والوسائل: ج7١‏ ص175 ‎1٠١‏ من أبواب الأطعمة\n\n‏المباحة: ح١١.‏\n(5) البحار: ج7١‏ ص584 ح517١‏ عن آمالي الشيخ الطوسي: ص”17.\n)2( البحار: ج5١‏ ص15 ‎.7١‏\n\n\n005ل القسم الثاني: سيرة النبي (ص) الخاصة/ج؟\nالله (ع) قال: دخل رسول الله (ص) إلى أم سلمة (رضي الله عنها) فقرّبت\nإليه كسراً فقال: هل عندك أدام؟ فقالت: لاا يا رسول الله (ص»)» ما عندي\nاللا ل اليك : 5 0\n‎57١13777 :[‏ القاضي النعمان في الدعائم: روينا عن علي (صلوات\nالله عليه)» أنه قال: «السنة تعجيل الفكرء وتأخير السحورهء والابتداء\nبالصلاة يعني صلاة المغرب قبل الفطر إلا أن يحضر الطعام (فإن حضر\nالطعام ابتدأ به قبل الصلاة) وذكر (ع): «أن رسول الله (ص). أتى بكتف\nجزور مشوية» وقد أذنَ بلال» فأمره فكت هنيهة؛ حتى أكل وأكلنا معد ثم\nدعا بلبن فشرب وشربنا معهء ثم أمر بلالاً فأقام» فصلى وضلينا معه»”\".\n[37775] 177 الصدوق: عن أحمد بن محمد بن يحيى العطار»ء قال:\nحدثنا أبي » عن أحمد بن محمد ابن عيسى» عن أبيه» عن صفوان بن يحيى»\nعن العيص بن القاسم قال: قلت للصادق جعفر بن محمد (ع): حديث يروى\n[77] 47/7 عنه: مسنداً عن دارم بن قبيصة؛ عن الرضاء عن آبائه (ع)\nأنه قال: كان النبي (ص) يأكل الطلع والجمّار بالتمر ويقول: إِنَ إبليس (لعنه الله)\nيشتد غضبه ويقول: عاش ابن آدم حتّى أكل العتيق بالحديث”).\n‎)١(‏ الكافي: ج17 ص75” ح١‏ الوسائل: ج1١‏ ص55 باب 45 أبواب الأطعمة المباحة:\nح؛ وبهامشه: المحاسن: ص485 ح541» بحار الأنوار: ج17 ص7537 ح70.\nزفهم دعائم الإسلام: اج ص١2758‏ مستدرك الوسائل: ج372 ص ‎717١‏ باب 5 ح١‏ من أبواب\nآداب الصائم.\n\n(7) آمالي الصدوق: ص77 ح5 والبحار: ج7١‏ ص5١7‏ ح4 وص ”147 حومكارم\nالأخلاق: ص78 وروضة الواعظين: ص405.\n\n(:) عيون أخبار الرضا (ع): ج؟ ص77.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎١41/‏\n\n[/الاا؟] 1 محمد بن يعقوب: بإسناده عن عبد الرحمان بن\nالحججاج في حديث عن أبي عبد الله (ع): أن رسول الله (ص) أهدي إليه\nقصعة أرز من ناحية الأنصارء فدعا سلمان والمقداد وأبا ذر (رضى الله\nعنهم)» فجعلوا يعذرون في الأكل» فقال (ص): ما صنعتم شيئاًء أشدّكم\nحباً لنا أحسنكم أكلاً عندنا”\"2 الحديث.\n\n[77174] 0غ عنه: بإسناده عن إبراهيم الكرخي قال: قال أبو عبد\nالله (ع): قال رسول الله (ص): لو أن مؤمناً دعاني إلى طعام ذراع شاة\nلأجبته؛ وكان ذلك من الدين» ولو أنَ مشركاً أو منافقاً دعاني إلى طعام\nوالمنافقين وطعامهه”\".\n\n[117174] 41/7 عنه : بإسناده عن ابن القدّاح» عن أبي عبد الله (ع) في\nحديث: كان النبي يحبّ الذراع والكتفء ويكره الورك لقربها من المبال”\".\n\n3005 اق\n\nورواه البرقي في المحاسن ‎٠.‏\n\n[ 177 - البرقي : بإسناده عن ابن القدّاح» عن جعفر (ع) قال:\nأتى (ص) بخبيص”” فأبى أن يأكله. فقيل : أتحرمه؟ قال: لا ولكتني أكره\nأن تتوق إليه نفسيء ثم تلا الآية: طأدَعَبَمٌ طَيَبَيكْ فى ايك ”7\n\n[1371 278 القاضي النعمان في الدعائم: عن علي (ع) أنه قال:\n‎)١(‏ الكافي: ج57 ص598.\n\n.54١١ ‏الكافي: ج: ص2.775 والمحاسن:‎ )١(\n\n(5) الكافي: ج5 ص6١\".‏\n\n(5) المحاسن: ا\n\n(0) الخبيص: طعام معمول من التمر والزبيب والسمن (مجمع البحرين /1:151),\n(1) الأحقاف: ‎.٠١‏\n\n(0) المحاسن: 409.\n\n\n...0 القسم الثاني: سيرة النبي (ص) الخاصةرج؛\nكنا ننقع لرسول الله زبيباً أو تمرأً في مطهرة في الماء لنحيله لهء فإذا كان\nاليوم واليومان شربه» فإذا تغيّر أمر به فهريق”\".\n\n[777] 414 الطبرسي في المكارم: مرسلاً عن الرضا (ع) قال:\nأتي النبي (ص) رجلاً فضرب بيده على سفرجلة فقطعهاء وكان (ص) يحبّه\nحباً شديداًء فأكل وأطعم من بحضرته من أصحابه» ثم قال (ص): عليكم\nبالسفرجل فإنه يجلو القلب ويذهب بطخاء الصدر”\".\n\n‎48١ ]787[‏ - وفيه: بالإسناد عن الرضا (ع) مرسلاً قال: قال رسول\nالله (ص): إِنَ الله عرّ وجل جعل البركة في العسلء وفيه شفاء من\nالأوجاع؛ قد بارك عليه سبعون نبيا”\".\n\n‎:4١[‏ - الصدوق: بالإسناد عن الرضا (ع)» عن عليّ بن أبي\nطالب (ع) قال: قال لي رسول الله (ص): عليكم بالعدس فإنه مبارك مقدّس»\nيرقق القلب بكثر الدمعة» وقد بارك فيه سبعون نبياً آخرهم عيسى بن مريم (ع)”4.\n\n‏[7286] 187 البرقي: بالإسناد عن أديم بيّاع الهرويء عن\nالصادق (ع) في حديث - إلى أن قال: ‏ وكان (ص) لحمياً يحبٌ اللحه”\".\n\n‏[1787] 48 قال علي (ع) لعقبة بن علقمة: يا أبا الجنوب أدركت\nرسول الله يأكل أيبس من هذاء ويلبس أخشن» فإن أنا لم أخذ به خفت أن\nلا ألحق ا\n\n‎)١(‏ دعائم الإسلام: ج١1‏ ص178.\n\n‏(؟) مكارم الأخلاق: : ‎»١1/7‏ ومسئد الإمام الرضا (ع): 47\".\n\n‏(؟) مكارم الأخلاق: 2157 ومسند الإمام الرضا (ع): ‎.\"0١‏\n\n‏(4) عيون أخبار الرضا (ع): ج؟ ص١5‏ ومسند الإمام الرضا (ع): 47\".\n\n‏)2 المحاسن : 65\n\n‏(5) مناقب ابن شهر آشوب: ج١؟‏ ص48 ومستدرك الوسائل: ج7 ص١712‏ باب ‎7١‏ من\nأبواب أحكام الملابس ح\".\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 189\n[/اىم/ا؟] :8 محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه» عن\nالنوفلي؛ عن السكوني», عن أبي عبد الله (ع) قال: كان أحب الإصباغ إلى\nرسول الله الخل والزيت”\".\n[8/ا؟] 5:86 عنه : عن علي بن إبراهيم» عن أبيه» عن النوفلى.؛ عن\nالسكوني», عن أبي عبد الله (ع) قال: كان النبي (ص) يعجبه الدباء في\n1 زفي\nالقدور وهو القرع”'\".\n‎ 5:851]7784[‏ عنه: عن محمد بن يحيى » عن أحمد بن محمد بن\nعيسى» عن ابن فضالء» عن ميمون القداح» عن أبي عبد الله (ع) قال: كان\nالنبى (ص) يعجبه الدياء ويلتقطه من الصحفة”\".,\n[١٠1764؟]‏ /81غ - عنه : عن محمد بن يحيى » عن أحمد بن محمد» عن\nالله (ص) يعجبه الذراع”\".\n[34871 2 -الحسين بن همدان الحصينى فى كتاب الهداية: عن\nأبي عبد الله عن آبائه» عن أمير المؤمنين (ع) في حديث: وكان النبي (ص)\n669005 ).\nيحب من اللحم الذراع الخبر.\n0 1 اذك\nأقول: وروىك هذا المعنى الطبرسي» وغيره”\" 8\n‎)١(‏ الكافي: ج31 ص54” الوسائل: ج1١‏ ص55 باب 44 أبواب الأطعمة المباحة ج”\nوالبحار: ج١1‏ ص17 7 حقا.\n‎)١(‏ الكافي: ج7 ص١70”‏ ح” والوسائل: ج7١‏ ص١1١‏ باب ‎1٠١‏ من أبواب الأطعمة\nالمباحة : حك وبهامشه: المحاسن: ‎01١‏ ح الا\n(\") الكافي: ج” ص١77‏ ح” كتاب الأطعمة» بحار الأنوار: ج7١‏ ص ‎١70‏ ح9١٠.‏\n(:) الكافي: ج7 ص50١”‏ ح\" الوسائل: ج7١‏ ص79 باب 74 من أبواب الأطعمة\n‎١ (0)‏ لمستدرك : ج1١‏ ص١03”65‏ عن الهداية.\nزف مكارم الأخلاق: 0 والكافي: ج11 ص ‎273١6‏ ودعائم الإسلام: اج ص١٠١١1.‏\n\n\n5................ 000 القسم الثاني: سيرة النبي (ص) الخاصة/ج4\n\n[195 64 محمد بن يعقوب: مسنداً عن هشام بن سالم» عن أبي\nعبد الله (ع) قال: كان رسول الله (ص) يعجبه العسل”\"©.\n\nأقول: وروى هذا المعنى أيضاً هو وغيره بطرق أخر”\".\n\n[71795] 440 - وعنه: مسنئداً عن سليمان بن جعفر الجعفري قال:\nيأكله بشهوة» فقال: يا سليمان أدنُ فكل» فأكلت معه وأنا أقول له: جعلت\nفداك إني أراك تأكل هذا التمر بشهوة؟ فقال: نعمء إِنْي لأحبهء فقلت: لم؟\nقال: لأن رسول الله (ص) كان تمرياً» وكان أمير المؤمنين (ع) تمرياً.\nوكان الحسن (ع) تمرياً» وكان أبو عبد الله الحسين (ع) تمرياًء وكان سيد\nتمريّاء وأنا تمري» وشيعتنا يحبّون التمر لأنهم خُلقوا من طينتناء وأعداؤنا\nيا سليمان يحبّون المسكر لأنهم خلقوا من مارج من نار”\".\n\n[:94/ا؟] ‎0١‏ -الطوسي: مسنداً عن عمر بن سعيد بن هلال» عن أبي\nعبد الله (ع) في حديث قال: كان طعام رسول الله (ص) الشعير إذا وجدهء\nوحلواه التمر» ووقوده السعف”\".\nقال: سمعت أبا جعفر وأبا عبد الله (ع) يقولان: ما على وجه الأرض ثمرة\nكانت أحب إلى رسول الله (ص) من الرمّان»ء وكان والله إذا أكلها أحبّ أن\nلا يشركه فيه أحد0.\n\n030 ‏الكافي: جه ص775: ومكارم الأخلاق:‎ )١(\n\nزهة الكافي : ج02 ص ‎7١١‏ وج1 لكسسسة ومكارم الأخلاق: ‎١56‏\n\n(5) أمالي الطوسي: ج١‏ ص5 5. والكافي: ج؟ ص0177 وآمالي المفيد: 196.\n)2( الكافي: اج ص 707. والمحاسن: اج ص١4‏ 6.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١91١‏\n\n[1747] 4917 عن علي (ع) قال: كان رسول الله (ص) يأكل الثريد\nويشرب اللبن ويصلي ولا يتوضأ”\".\n\n[1] 1481 - أبو العباس أحمد بن إبراهيم الحسني» قال: أخبرنا\nعلي بن الحسينء؛ عن أبيهء عن جدهء عن علي (ع)» قال: زارنا رسول\nالله (ص) فعملنا له جريرة وأهدى إلينا أم أيمن قعباً من لبن وزبداً\nوصحيفة من تمر فأكل رسول الله (ص) وأكلنا معه. ثم توضى رسول\nالله (ص) فمسح رأسه ووجهه ولحيته بيدهء ثم استقبل القبلة فدعا الله جل\nذكره ما شاءء ثم أكب إلى الأرض بدموع غزيرة مثل المطرء ثم أكب إلى\nالأرض ففعل ذلك ثلاث مرات» فهبنا أن نسأله (ص) فوثب الحسين (ع)\nفأكب على رسول الله (ص) وبكى فضمه إليه وقال له: بأبي أنت وأمي\nوما يبكيك؟ فقال: يا أبت إني رأيتك تصنع ما لم تصنع مثلهء فقال: يا\nبني إني سررت بكم اليوم سروراً لم أسر بكم قبله وإن حبيبي جبرائيل\nأتاني فأخبرني بأنكم قتلى» وأن مصارعكم شتى فحزنني ذلك فدعوت الله\nلكم؛ فقال الحسين (ع): يا رسول اللهء من يزورنا على تشتتنا وتباعد\nقبورناء فقال رسول الله (ص): طائفة من أمتي يريدون بذلك بري\nوصلتي»ء إذا كان يوم القيامة زرتهم بالموقف. فأخذت بأعضادهم\nفأنجيتهم من أهوالها وشدائدها”\".\n\n[744؟] 4165 الصدوق: عن علي بن حاتم» قال: حدثنا الحسين\nبن علي بن زكريا قال: حدثنا محمد بن صدقة» قال: حدثنا موسى بن\nجعفرء عن أبيه؛ء عن محمد بن علي (ع)»: قال: كان رسول الله (ص)» لا\n‎)١(‏ كنز العمال: ج4 ص505 ح70١ 7171‏ الطهارة (الأفعال) ما لا ينقض الوضوءء ط.\n\nمؤسسة الرسالة» بيروت - لبنان.\n\n.١١7ص ‏تيسير المطالب:‎ )١(\n\n\n.ممم القسم الثاني: سيرة النبي (ص) الخاصة/ج؟\nتاك 1 00\nيأكل الكليتين من غير أن يحرمهما لقربهما من البول”'\".\n[95”7: - البرقى : عن أبيه» عن البيزنطى» عن عمرو بن شمر»ء\nعن جابرء عن أبي جعفر (ع) قال: كان رسول الله يأكل أكل العبدء\nويجلس جالسة العبد؛ وكان يأكل على الحضيضء وينام على الحضيض”\".\n‎ 4971780[‏ عن على قال: كان أحب ما في الشاة إلى رسول\nالله (ص) الذراع”\".\n‎815601١[‏ 4 - محمد بن يعقّوب» عن عدة من أصحابناء عن سهل بن\nزياد عن جعفر بن محمد الأشعري» عن ابن القداح عن أبى عبد الله (ع2\nوالكتف. ويكره الورك لقربها من المبال©).\n[44]5801: _ عنه: حدثنا محمد بن الحسن رحمه الله قال: حدثنا\n‎)١(‏ علل الشرائع: ص077 ح١»‏ والوسائل: ج7١‏ ص57” باب ‎”١‏ من أبواب ما يحرم\nمن الذبيحة وما يكره منها ح7١.‏ وذكرها في عيون أخبار الرضا (ع): ج7١‏ ص١4‏\nح11» والوسائل: ج7١‏ ص77” ح7١‏ باب ‎”١‏ من أبواب ما يحرم من الذبيحة\nوما يكره منها.\n\nزفق المحاسن : اج ص/اة ع ح/ا74 ونحوه في ج5787 ص5 0غ والبحار: ج77 ص9١‏\nح١”‏ الكافي: ج7 ص77 و7711 ح5 والوسائل: ج7١‏ ص6١4‏ ح” باب 8 من\nالأحكام: ج4 ص97 والفقيه: ج ص4 0\".\n\n() كنز العمال: جلا ص”87١‏ ح18097ء قسم الشمائل (الأفعال) العادات الطعام؛ ط.\nمؤسسة الرسالة» بيروت - لبنان» وكتاب المجروحين: ج15 ص١5١1.‏\n\n(:) الكافي: ج7 ص0١\"‏ ح” ‏ الوسائل: ج17١‏ ص79 باب 55 من أبواب الأطعمة\nالمباحة ح؟ وبهامشه: بصائر الدرجات: ص”507 ح5 بسئد آخرء والمحاسن:\nص ‎47١‏ ح/ا15ء والبحار: ج7١‏ ص78 ح179١‏ وزاد في البحار: قال: لما أوتي\nبالشواء أكل من الذراع وكان يحبهاء فأكل ما شاء اللهء ثم قال الذراع: يا رسول\nص 1015/5400 ح75 عن بصائر الدرجات: ‎.١55‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١97‏\n‏محمد بن يحيى العطارء عن محمد بن أحمد. عن علي بن الريان» عن عبد\nالله بن عبد الله الواسطي؛ عن واصل بن سليمان أو عن درست يرفعه إلى\nأبي عبد الله (ع) قال: قلت له لم كان رسول الله (ص) يحب الذراع أكثر\nمن حبه لسائر أعضاء الشاة قال: فقال: لأن آدم قرب قرباناً عن الأنبياء من\nذريته؛ فسمى لكل نبي عضواً وسمى لرسول الله الذراع» فمن ثم كان يحب\n\nالذراع ويشتهيها ويحبها ويفضلها.\nوفي حديث آخر: أن رسول الله (ص) كان يحب الذراع لقربها من\n\nالمرعى وبعدها من المبال0©.\n\n[580] 500 أحمد بن أبي عبد الله البرقي: عن علي بن الحكمء\nعن عروة بن موسى» عن أديم بيّاع الهروي قال: قلت لأبي عبد الله (ع)\nبلغنا أن رسول الله (ص) كان يقول: (إن الله يبغض البيت اللحم\"؛ قال:\nلحماً يحب اللحم. الحديث”\"“.\n\n[4 200 أحمد بن أبي عبد الله البرقي: عن أبيه» عن صفوان»\nعن عميص» عن أبي عبد الله (ع) قال: نظر رسول الله (ص) إلى لحم\nالبريرة فقال: ما يمنعكم من هذا اللحم أن تصنعوه؟ وقد كان رسول\nالله (ص) لحما””\".\n\n‎)١(‏ الكافي: ج7ص ‎”١5‏ ح١‏ الوسائل: ج7١‏ ص١5‏ باب 54 من أبواب الأطعمة\nالمباحة: اح وبهامشه: المحاسن : ص ‎)17١(‏ ح108 والعلل: طْ قم ج١‏ ص8١١‏\nوج١‏ ص١١‏ باب ‎١1١6‏ ح1 و ‎١‏ والبحار: ج27 ص37 - 38 ح1١.‏ والبحار:\nج17 ص785 ح177 و158.\n\n‏(؟) المحاسن: ج؟ ص١ :5 ‎55١‏ ح١٠4‏ والوسائل: ج1١‏ ص74 باب ‎١١‏ من أبواب\nالأطعمة المباحة: ح8 والبحار: ج١لا‏ ص79 ح40.\n\n‏(؟) المحاسن: ج١؟‏ ص155 ج5١1‏ والوسائل: ج١1‏ ص6\" باب ‎١١‏ من أبواب\nالأطعمة المباحة: ح١٠.‏\n\n\n...0 000000.. القسم الثاني: سيرة النبي (ص) الخاصة/جة\n\n[6505]5805-_الصدوق: عن أبيه» عن محبوب بن سنان» عن منصور\nالصيقل» عن أبيهء عن أبي بصيرء عن أبي عبد الله (ع) قال: إن الله تبارك\nوتعالى أهدى إلى رسول الله (ص) هريسة من هرائس الجنة غرست في\nرياض الجنة وفركها الحور العين» فأكلها رسول الله فزاد في قوته بضع\nأربعين رجلاًء وذلك شيء أراد الله أن يسرّ به نبيه (ص)”\"2.\n\n[0075]5805 جعفر بن محمد» عن أبيه» عن جده على بن الحسين»\nعن أبيه؛ء عن علي بن أبي طالب (ع)» قال: «كان رسول الله (ص).ء إذا\nرسول اللهء ما أقل شربك للماء على اللحم! فقال: ليس أحد يأكل هذا\nالورك ثم يكف عن شرب الماء حتى آخر طعامه؛ إلا استمرأ الطعام”\".\n\n[80] 604 الصدوق: عن أبيه» عن سعد بن عبد الله. عن ابراهيم\nبن هاشم» عن النوفلي» عن السكوني» عن جعفر بن محمد» عن أبيه» عن\nآبائه» عن علي (ع) قال: قال رسول الله (ص) اطرفوا أهاليكم في كل جمعة\nبشيء من الفاكهة واللحم حتى يفرحوا بالجمعة» الحديث”\".\n\n[5804] 65065 محمد بن يعقوب: عن محمد بن يحيى » عن أحمد بن\nمحمد عن علي بن الحكمء عن الحسين بن أبى العلاء» عن أبي عبد\nالله (ع) قال: كان رسول الله (ص) لحماً يحب اللحه”\".\n\n[605]58069 _عنه: عن عدة من أصحابناء عن أحمد بن محمد عن\n2000 أمالي الصدوق: ص؛ ‎1١‏ ح6١٠‏ والبحار: ج27 ص ام ح4.\n(؟) الجعفريات: ص١7١»‏ ومستدرك الوسائل: ج7١‏ ص, باب 4 من أبواب الأشربة\n(:) الكافي: ج35 ص9١7‏ حلاء الوسائل: ج1١‏ ص55 باب ‎١١‏ من أبواب الأطعمة\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١96‏\n‏الحجال؛ عمّن ذكره» عن أبي عبد الله (ع) قال: كان رسول الله (ص)\nيأكل القثاء بالملح”\"\".\n\n‎6١0758٠١ [‏ _عنه: عن علي بن إبراهيم» عن أبيه» عن النوفلى» عن\nالسكوني» عن أبي عبد الله رع( قال: قال أمير المؤمنين (ع): كان يعجب\nرسول الله (ص) من البقول الحوك”\".\n\n‏[3- وعن جعفر بن محمد (ع) أنه سئل عما يرويه الناس\nعن رسول الله (ص) أنه قال: إن الله تعالى يبغض أهل البيت اللحميين»\nفقال جعفر بن محمد (ع): ليس هو كما يظنون من أكل اللحم المباح أكله\nالذي كان رسول الله (ص) يأكله ويحبه» إنما ذلك من اللحم الذي قال الله\nعز وجل #«#ايحِدُ أَحد َ أن يَأَكُلَ لحم أيه مَيِما4” \"ب نى بالغيبة له\nوالوقيعة فيه”*).\n\n‏[ 09 عن الرضاء عن آبائه (ع) قال: قال أمير المؤمنين (ع):\nكنا مع النبي (ص) في حفر الخندق إذ جاءت فاطمة ومعها كسيرة من خبز\nفدفعتها إلى النبي (ص)»» فقال النبي (ص): ما هذه الكسيرة؟ قالت: خبزته\nقرصاً للحسن والحسين جئتك منه بهذه الكسيرة» فقال النبي (ص): يا\nفاطمة أما أنه أوَّل طعام دخل جوف أبيك منذ ثلاث”©.\n\n‎٠ ])18١*[‏ وروى النضر بن منصور»ء عن عقبة بن علقمة قال:\n‎)١(‏ الكافي: ج17 ص77 ح١‏ الوسائل: ج١1‏ ص>77١‏ باب ‎١14‏ من أبواب الأطعمة\n\n‏المباحة: ح1 وبهامشه: المحاسن: ص508 ح157.\n‎)١(‏ الكافي: ج7 ص5714 ج١‏ الوسائل: ج1١‏ ص49١‏ باب ‎٠١8‏ من أبواب الأطعمة\n(”) الحجرّات: ؟١.‏\n(:) دعائم الإسلام: ج7٠‏ ص١١٠١‏ ح/51” ومستدرك الوسائل: ج1١‏ ص”1” باب 41 ح4\n\n‏عن أبواب الأطعمة المباحة.\n)ه( البحار: ج1١‏ ص ‎77١0‏ ح18.\n\n\nا القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nدخلت على علي (ع) فإذا بين يديه لبن حامض آذاني حموضته» وكسر\nيابسة» فقلت: يا أمير المؤمنين أتأكل مثل هذا؟ فقال لى: يا أبا الجنوب»\nكان رسول الله يأكل أيبس من هذا ويلبس أخشن من هذا وأشار إلى ثيابه»\nفإن أنا لم آخذ به خفت أن لا ألحق به”\"©.\n\n‎51١١ ]5815[‏ - أخبرنا عبد الله أخبرنا محمدء حدثني موسى قال:\nحدثنا أبى» عن أبيه» عن جده جعفر بن محمد» عن أبيه» عن جده على بن\nحسان جمالاً فعقلهن على ثلاث قوائم» فلما قربن إليه» وشمر عن جمته»\nوأخذ الحربة ازدلفن إليه أتاهن بيده بهاء فلما وجبت جنؤبها قال: من شاء\n. ل بكس (5)\nمنكم اقتطع فاكل .\n\n‏[01717815 - أحمد بن أبى عبد الله البرقى: عن محمد بن على\nعن عيسى بن عبد الله العلوي» عن أبيه؛ عن جده؛ عن علي (ع) قال: نظر\nرسول الله (ص) إلى الباذروج» فقال: هذا الحوك كأني أنظر على منبته في\nالجنة9\" ,\n\n‏ب أكله (ص) الفاكهة والحلوى\n\n‏[817] 51 صحيفة الرضا (ع): بإسناده عن آبائه» عن علي (ع)»\nقال: إن النبي (ص) أتى ببطيخ ورطب فأكل منهماء وقال: هذان الأطيبان”\".\n‎)١(‏ البحار: ج١4:‏ ص7١‏ ضمن ح10 وشرح نهج البلاغة لابن أبي الحديد: ج١7‏\n\n‏ص ‎.5١١‏\n‏(0) الجعفريات: ص”7 مستدرك الوسائل: ج١٠‏ ص؛١٠‏ باب ‎\"١‏ ح؟ أبواب الذبح.\nزهرة المحاسن: ج23 ص7١20‏ ح146. والوسائل: ج2117 ص17 ‎21١‏ باب8١٠١2)‏ من\n\n‏أبواب الأطعمة المباحة: ح5.\n\n‏(5) المستدرك: ج7١‏ ص18: باب لاا من أبواب الأطعمة المباحة: ح؟ بهامشه: صحيفة\n\n‏الرضا (ع): ص\"؟لا ح51١.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ل\n[817] 514 - أحمد بن أبي عبد الله البرقي: عن علي بن الحكم.\nعن أبي يحيىء عن أبي عبد الله (ع): عن أبيه (ع) قال: كان رسول\nالله (ص) يأكل الخربز بالسكر”\".\n[1814] 016 - محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه؛ عن\nالنوفلي» عن السكوني» عن أبي عبد الله (ع) قال: كان رسول الله (ص)\nأحمد بن زياد بن جعفر الهمداني قال: حدثنا علي بن إبراهيم بن\nهاشم عن أبيه؛ عن عمرو بن عثمان» عن علي ابن أبي حمزة» عن يحيى\nبن إسحاق» عن أبي عبد الله (ع) مثله .\n[515181 - وفي حديث آخر: وكان رسول الله يأكل البطيخ\n[1580 5117 - محمد بن يعقوبفء عن عدة من أصحابناء عن سهل بن\nزياد» عن جعفر بن محمد الأشعري» عن ابن القدّاح» عن أبي عبد الله (ع)\nقال: كان النبي (ص) يعجبه الرطب بالخريز”*.\n[81 96 القاضي النعمان في الدعائم: وعن علي (ع)أنه قال:\n‎)١(‏ المحاسن: ج؟ ص001 ح119 والوسائل: ج!١‏ ص78١‏ باب ؟١٠‏ من أبواب\nالأطعمة المباحة: ح/.\n‎)١(‏ الكافي: ج7 ص١77‏ ح” والوسائل: ج17١‏ ص178 باب ‎٠١7‏ من أبواب الأطعمة\nالمباحة: ح؛ وبهامشه: المحاسن: ص/000 ح418 بحار الأنوار: ج7١‏ ص78\nح1/. ‎١‏\n‏(9) الخصال: ج١‏ ص\"47؛ حال والوسائل: ج!١‏ ص9١‏ باب ‎٠١7‏ من أبواب\nالأطعمة المباحة: ح١١.‏\n(5) الكافي: ج7 ص١7‏ ح؛ والوسائل: ج07١‏ ص78١‏ باب ‎٠١7‏ من أبواب الأطعمة\nالمباحة: ح\" وبهامشه: المحاسن: ص565 ح6١41‏ بحار الأنوار: ج1١‏ ص758\nحول نة\n\n\n...00000 القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nكنا ننقع لرسول الله زبيبا أو تمرأ في مطهرة في الماء لنحليه له فإذا كان\nاليوم واليومان شربه» فإذا تغيّرء أمر به فهريق\"\".\n\n‎ 6145871[‏ محمد بن يعقوب» عن عدة من أصحابناء عن أحمد\nبن أبي عبد الله بن محمد بن عيسى» عن عبدالله بن عبد الله الدهقان.» عن\nدرستء عن إبراهيم بن عبد الحميد» عن أبي الحسن الأول (ع) قال: أكل\nالنبي (ص) البطيخ بالسكرء وأكل (ع) البطيخ بالرطب”\".\n\n‏[ 877 5] 39 علنه: عن محمد بن يحيى » عن أحمد بن محمد» عن\nابن فضال» عن بعض أصحابه.» عن أبي عبد الله ع2 قال: كان رسول الله\nيأكل الرطب بالخربز' \".\n\n‏[5؟581] ‎0١‏ _علنه: عن محمد بن يحيى » عن محمد بن أحمد» عن\nأحمد بن هلال» عن عيسى ابن عبد الله عن أبيه» عن جده» عن علي (ع):\nأن النبي (ص) كان لا يرد الطيب والحلواء'.\n\n‏[5875] 577 أحمد بن أبي عبد الله البرقي: عن أبيه» عن ابن أبي\nالله (ص) التمر”.\n\n‎ 677]158773[‏ محمد بن يعقوبف: عن محمد بن يحيى» عن أحمد\n‎)١(‏ دعائم الإسلام: ج؟ ص8١١‏ ح455», والمستدرك: ج١‏ ص9١٠‏ ح١‏ باب الماء\n\n‏والمضاف.\n‏(؟) الكافي: ج” ص١5”‏ -775” حه والوسائل: ج1١‏ ص7١‏ - ‎١78‏ باب ‎٠١7‏ من\n\n‏أبواب الأطعمة المباحة: ح١.‏ بحار الأنوار: ج7١‏ ص778 ح76.\n\n‏(9) البحار: ج17 ص758؟ ح\"ال.\n\n‏(5) الكافي: ج7 ص017 ح؛ الوسائل: ج١‏ ص44 باب 91 من أبواب آداب الحمام:\nح4.\n\n‏(5) المحاسن: ج١‏ ص١”07‏ ح١2781‏ والوسائل: ج7١‏ ص”١٠‏ باب 7 من أبواب\n\n‏الأطعمة المباحة: ح5.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 1و١‏\nبن محمدء عن عبد الله بن محمد الحجال» عن أبي سليمان الحمّار\nقال: كنا عند أبي عبد الله (ع( فجاءنا بمغيرة وطعام بعدها. ثم أتى بقناع\nمن رطب عليه ألوان» فجعل (ع) يأخذ بيده الواحدة بعد الواحدة فيقول:\nأي شىء تسمّون هذا؟ فنقول: كذا وكذا حتى أخذ واحدة فقال: ما\nتسمّون هذه؟ فقلنا: المشان؛ فقال: نحن نسميها أم جرذان» إن رسول\nالله (ص) أتي بشيء منها فأكل منها ودعا لهاء فليس شيء من نخل\n4\nأجمل منها\"''.\n[/ا5871؟] 4 عنه عن علي بن إبراهيم» عن أبيه» عن النوفلي؛ عن\nالنبي (ص) فأهدي إلى النبي (ص) سفرجل فقطع منه النبي (ص) قطعة\nوناولها جعفراً. فأبى أن يأكلهاء فقال: خذها وكلها فإنها تذكى القلب\nوتشجع الجبان» وفي رواية أخرى كل فإنه يصفي اللوّن ويحسن الولد”\".\n[1874] 050 عنه عن علي بن إبراهيم» عن أبيه» عن علي بن محمد\nالقاساني» عن أبي أيوب المديني» عن سليمان بن جعفر الجعفري» عن أبي\nالحسن الرضا (ع): أن رسول الله (ص) كان يعجبه النظر إلى الأترج\nالأخضر والتفاح الأحمر”\".\n[5175]1879 - الصدوق: حدثنا أبو الحسن محمد بن علي بن الشاه\n‎)١(‏ الكافي: ج17 ص588” باب التمر ح7١‏ والوسائل: ج7١‏ ص ‎١١١‏ باب 5ل من أبواب\nالأطعمة المباحة: ح1؟.\n(؟) الكافي: ج” ص07\" ح” ‏ والوسائل: ج١١‏ ص19؟١‏ - 10 باب 97 من أبواب\nالأطعمة المباحة: ح0 وبهامشه: المحاسن: ص044 ح/87 باب السفرجل.\n() الكافي: ج7 ص١5”‏ ح5» وبحار الأنوار: ج7١‏ ص577 ح\"الاء والوسائل: ج7١‏\nص175١‏ باب 44 من أبواب الأطعمة المباحة: ح؛ وبهامشه: المحاسن: ص5 5ه\n41\nحّ\n\n\n",
    "totalPages": 360
  }
}