{
  "sira_nabawiya_damoush_vol6_007": {
    "status": "ocr_in_progress",
    "lastPage": 100,
    "extractedText": "ص 09003900030000202000لصس212060/ل/213201 0600\n|| لد ا ا وو خا 7 - ْ\n]ه44 0\" َ 1 امحصعو\nكاج 2دغظ في\" زؤوه ارم د ا 29 ل\n8 رز فداهت 1159\n\nال ##ل ا 0 5 ‎١‏ 1\nا ا\nرك | كو راعذ ركو 2 546 +1 ع - 11\n| الم عرتعيتاكنني | ذا\nكيد | : ْ : ا ْ\nالكل صتحت 2642\nااه 0 ا ا و د 000 ال طتطرلي) 2\n\n\nمسد رج .| | ساد\n7 9 ,*ا* ينا مه\n\n( 4\n\nو سر مه م77 و ‎«١‏ سيا در\nكت\n\n\n2 .+ 1 رو ع0 كل\n7 سام ص جك\nالْطَبَعَة الأوات\nاه ...كم\n978-9953-510-57-6 151811\nا 1 77\nص2 )\n‎١ 1‏ 2\nكك ‎١‏ .\n12. عدم جع[ © 322\n‎١ -_ 427‏ 1 2\n‎1١‏ < | اشاب ادها للطباعة والنشر والتوز\nسال كت ع4 والنوزيغ\nهاتف: 03/896329-01/550487- فاكس: 541199- ص.ب: 25/286 غبيري - بيروت - لبنان\nاا -اناءأاع85- لمأعطهط6 8012:286/25. 16|.:03/896329-01/550487-2):541199-5,0\n0231301600 .للاللمةا// :ماغط ناكانا - له6.أ038|530 © 301طاق03 :انولا-ع\n\n\nسس\nيت\n6 (\nو سم ه» 7 ص٠‏ ضام\nبرْوَاَة أمّة أَجِ اينع\nسبي لي مش المي\nلزه السادس\nللطباعة والنشر والتوزيع\n\n\nٍ\n\n( لغ\n0 7\n\n١ ‏الما‎\n\n\nالفصل الرابع\nشخصية النبي (ص)\nالاجتماعية ‎)١(‏\n\n\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... اا\nآداب العشرة معه (ص) وتوقيره في حياته وبعد وفاته\nالآيات:\n\nقال الله تعالى : 8إِنّمَا المُؤيئوس الْذِينَ «امثوأ يله وَرَسُولوء وَإِدَا كَانوا معد عل\nإت لله حَمُودُ يد 9 لا يمأ خصة اول يكم كدعا بتكم ينا\n\n«يكيا الدرت امنأ لا دلُو بيت أليّىَ إلا أت يوتست لكْم إِك طَعَامِ\n2 ع سل رام وه ممم ممةشء وي مميو اي عءدء ل مءسيع؟ مم\nإِنَ م حان وذِى النِى يستكي منكم لله لا يستحي. من الحقّ وإذا\n0\nلَحكْم أن تُؤْذوأ سوك لله ول أن تسحأ أَرْوْجَهء ين بتيرء أبدا إِنَّ كلم\nكان عِندَ أله عَظِيِم» - إلى قوله تعالى - : «إِنَّ لَه وملْبِكََهٌ يُصَلْونَ عل\nلبي كما أل مثو سَلْا عله وَسَيَمُا مَنِيِمًا © إن ان يورت لله\nوَرَسُولهُ لعَنَهُْ ألّهُ في لديا والْآخرَة وَأَعدَ لحم عَذَابَا مُهِينَاه - إلى قوله تعالى ‏ :\n‎)١(‏ النور: 515 -59.\n\n\n................................ القسم الثاني: سيرة النبى (ص) الخاصة رج\"\nيمح مه ع عام تن سظ وه 24 > اسه 222كو م2 سيبرة م ءءء\n«إيكأما الَدِنَ اموا لا تكونوا كَلدِنَ ادو موسئ فَبِرَآهُ أََّهُ مما قَالْواْ وكانَ عِنْدَ آله\n> مارم ‎)١١‏\n‏وجبا» '.\n«إنًآ لُسَلَدَكَ سَيهِدًا وَمسيْرًا وَبَذِيرَا 09 لَتَؤْمِيُوأ َال وسوله. مشَرْبوه\nرع هم ل ع سه زفق\nووْفِرُوه وشيحوه بكرهٌ وأصيلًا»\nكشت 750 > سيرم ين سيره سس عش مي عشم اعط سيم م 2 24 ل فم عيبر جتني\n«إيكأا لذن -امنوأ لا تقدموا بِيْنَ يدي أله ورسوله- وَأنْوأ أله إن أله سِيمٌ عَلِمّ\n011 7 > ماموم ى 52> بره هم 20 بعه لاه 00 دن 2ءدو م 2ه 5200 6\nتيبا اَن انوأ لا ترفعوأ أَصَوائَكمَ هَوْقَ صَوْتٍ لبي ولا ججهروأ له بالْقَولِ كُجَهْر\n_-. لد إل» 42-20 22 سا سوه 0014 25م > حجني م رع م ع اوس شرم\nعَضِكُمْ لِعَضٍ أن بط أعملكم وَأنْرُ لا سَتَعروكَ 69 إن لين يَعْصونَ أصَوَاتَهُمٌ\n00 2 74 2 مص م صوم مرو خد م 7 الي 00 هج غك مهءعم ل\nعِنَدَ رَسُولٍ اله أوْلِيِكَ الذِينَ امتحن لَه مُلُويهم لِلنَقوَقْ لهم مَعْفْرهُ وَأجْرٌ عَظِيمُ ()\n0-2 17 ار ساس ل مسح © كبرو وم 0 سا معرىر مك جو لاسرم مي\nإِنَّ لذ يِنَادُوئكَ من وراء لجرت أككارهم لا يَعَقَلُوت ()) وَلَز أََنُمْ صَبرُوأ حَقّ\nمود مجه )اسه رمع كوءة رميو سوس 2 زقرف\nتحرج إليم لَكَانَ حرا لهم واللهُ عَفُورٌ تح »# .\nسس 22 مير لوبو سل . اس صسس سس . مم 207 00 008 2\nألم نر أن الله يَعلمُ ما فى لسَّموتٍِ وما فى الْأَرْضٍ ما يحكوث من مخوى ثُللنْةٍ إلا\nهْرّ مابعُهُمْ وَلَا حْسَةٍ إِلّا هْرَ سَادِسْهُمْ وآ أَدَقَ من دَلِكَ ول أكثرٌ إِّا هْوَ مَعَهُرْ أبن ما\n0 2 حير ل 2 رةه موس ماع ع مش م 2 حص د ع 7 مد د 27\nانوأ ثم بيهم يما عَمِلوأ بوم الْتِمٍَ إن َه كل مَىَء عَلِيمْ 9© ألم ثرَ إل الذي برأ عن\nحجن 2 - إسا يروم مم مدوم ره ب 2 ماود م | دمج ام 7 دري سكو ”\nلنَجوَى ثم يعودونَ لِمَا نموا عَنْهُ وَسَسْحَوْنَ بِالْإِنٍْ والْعَدوْنِ وَمَعْصِيْتٍ الرسول وإِذَا جاءوك\nجِ\nي> دس كا 2 م2 سير عر 0 240 امل جوم م2 ام ل بريريء عا\nحَيَوْكَ يما لز يحيِكَ به أله وَيمُولُونَ ى أنضشيم لوَلَا يعَزِيا أله يما نَقُولُ حَسْبْهُمْ جَهُمْ\n2 رك >+ جل مكل 001 7 ل سه ا مم رسي دي 2دمروهة مجل 2 رمج وم\nيَصَلوْتا هن الْمَصِرُ 2 يا الييت موأ إنا مجنم ذلا تَلسَجوا يالاثو والْعذونٍ\nلله ام مه لوم دوا مس رم مل عط له 2+ مر 0 ذ ىد اشريعم بي جك مت ممه 2\nوَمَعْصِتٍ الول تجو بر وَالنقوَىْ وَنَهوا لَه الى ليو سرود (©) إِنَمَا ألتّجرَى مِنّ\n21 2 3 حرم ير ) داس 0081 4 0 .و ميع6 دده 28 شك رسي\nلبن لحرت الْدِنَ َامَنُوأ وَلَيّس بِصَارْهِمٌ سَّيْعًا إلا ِإِذْنِ الله وَعل الله ملْسوَكلٍ\nادج رود جح رعو 5 > سس ع رم ل م يسع ص عن 20021 الوه دعس مسر\nالْمَؤْمُونَ (02) يكأئا لْذِبنَ ءَامَنَْا إِذَا قبل ل َسَسَّحُوأ ف الْمجلِلسن فَأفْحُوا يسح أله\n000 1 ص 2 | روي مهو 750 ع روه م 4 مجع للم 6\nل وإذا قبل أنشروأ فانشرواً يرع لَه الَذِينَ َامنوأ َك وَالَذِينَ أونوا الِْلمَ دَرحتٍ\n‎)١(‏ الأحزاب: 07 -594.\nزفق الفتح : 6-4.\nزرف الحجرات: ‎.6-١‏\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... 0 4\nَأَنَهُ يما تَمَلُونَ حير 09 يتما ادبن َامَنُوَأ إذا تَجيمم لرَسولٌ هَقَدَمُوا بين يدَى جو\nصَدَقَهٌ لِك حَرُ لَك وَأَظْهَرٌ هن ل يدوا ون لَه عَمُورٌ حم 9 َأمْففمٌ أن ممما بن\nدق توك سَدَكنْ وذ ل نَأ واب الله عَلكُْ موا الصَلوة واوا الركرة وَأطيمُا\nلَه ورَسولتُ وَلنَهُ حير بمَا سملت 200\n\nالأخبار:\n\n‎١١73‏ - عن أبي بصير قال: سألت أبا عبد الله (ع)» عن هذه الآية\nفقلت: كيف صلاة الله على رسولهء. فقال: يا أبا محمد تزكيته له فى\nالسماوات العلى فقلت: قد عرفت صلاتنا عليه فكيف ١ل‏ لتسليم؟ فقال: هو\n\n‏. 5 (5)\nالتسليم له في الأمور ''.\n\n‎١ ]40717[‏ - علي بن ابراهيم في تفسيره: وفى رواية أبى الجارود. عن\nأبي جعفر (ع) في قوله: «لا تجعلوا دعاء الرسول بينكم كدعاء بعضكم\nبعضا» يقول: لا تقولوا: يا محمدء ولايا أبا القاسم. ولكن قولوا يا نبى\nالله. ويا رسول اللهء قال الله: طتَلحَْدَرِ الَذِنَ يحَالِشنَ عَنْ أمروء»”\" أي\n\n‏0 4ق\nيعصول مره 2 .\n\n‏[5054]”- وفيه:» عن أحمد بن زياد» عن الحسن بن محمد بن\nسماعة». عن صفوان» عن ابن مسكان» عن أبي بصيرء عن أبي جعفر (ع)\nقال: سألته عن قول الله تعالى: ##إدًا تيم الرَسُولٌ فَقَدِمُوا بين يد موك\nصَدَهد ج00 قال: قدم علي بن أبي طالب (ع) بين يدي نجواه صدقة. ثم\n‎)١(‏ المجادلة: /ا  ‎.١7\"‏\n\n‏() البحار: ج١١‏ ص19.\n\n‏5 النور: 5377.\n\n‏(:) تفسير القمي: 51\" والبحار: ج7١1‏ ص١1\"‏ ح7ا؟.\n(6) المجادلة: ؟١.‏\n\n\nنسخها قوله دسفم أن تمَيْمُوأ بين يد يوك صَدَقتٍ 737\" .\n\n‎5]5٠59[‏ -وفيه: عن عبد الرحمن بن محمد الحسنى» عن الحسين\nبن سعيد» عن محمد بن مروان» عن عبيد بن خنيس » عن صباح » عن ليث\nبن أبي سليم» عن مجاهد قال: قال علي (ع): إن في كتاب الله لآية ما\nفبعته بعشرة دراهم» فجعلت أقدم بين يدي كل نجوى أناجيها النبي (ص)\nدرهماًء قال: فنسختها ظاآَاتْمَفْمٌ أن دما بين يدَىْ يحوي صَدَهَنْ» - إلى قوله\n\n‎6]1٠7١[‏ - وفيه: عن أحمد بن إدريس» عن أحمد بن محمدء عن\nعلي بن الحكم». عن أبي بكر الحضرمي» وبكر بن أبي بكرء عن سليمان بن\nخالد قال: سألت أبا جعفر (ع) عن قول الله: إإِتمَا الى ين الشتِطن”*'\nقال: الثاني قوله: «إمًا يَحكُوثُ ين خَر تَكمَةٍ إلا هُوَ رمه 4”* قال: فلان\nوفلان وابن فلان أمينهم حين اجتمعواء ودخلوا الكعبة فكتبوا بينهم كتاباً إن\n\n‏0 1 0ت\n\n‏[ 2-1 محمد بن يعقوب: عن الحسين بن محمد» عن المعلى»\nعن سليمان بن سماعة» عن عمه عاصم الكوزي» عن أبي عبد الله (ع): إن\nالنبي (ص) قال: من ولد له أربعة أولاد لم يسم أحدهم باسمي فقد جفاني”\".\n‎)١(‏ المجادلة: ‎.١7‏\n\n‏(1) تفسير القمي: 117 والبحار: ج7١‏ ص78 ح6.\n(©) تفسير القمي: ‎.77١‏ والبحار: جلا١‏ ص59 ح5.\n(؟) المجادلة: ‎.٠١‏\n‏(6) المجادلة: لا.\n(7) تفسير القمي: 559. والبحار: ج/ا١‏ ص79 حلا.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية (1) ....................... ‎١١‏\n\n[7]137- وعنه: عن محمد بن يحيى» عن أحمد بن محمدء عن\nمحمد بن سنان» عن أبي هارون مولى آل جعدة قال: كنت جليساً لأبي عبد\nالله (ع) بالمدينة ففقدني أياماء ثم إني جئت إليه فقال: فقال لي: لم أرك\nمنذ أيام يا أبا هارونء فقلت: ولد لي غلام» فقال: بارك الله لك فيه فما\nسميته؟ قلت: سميته محمداً. فأقبل بخده نحو الأرض وهو يقول: محمد\nمحمد محمدء حتى كاد يلصق خده بالأرضء ثم قال: بنفسي وبولدي\nوبأهلي وبأبوي وبأهل الأرض كلهم جميعاً الفداء لرسول الله(ص)., لا\nتسبه ولا تضربه ولا تسيء إليه؛ واعلم أنه ليس في الأرض دار فيها اسم\nمحمد إلا وهي تقدس كل يوم”\".\n\n[8]40177 - وعنه: عن محمد بن يحيى» عن أحمد بن محمدء عن\nصفوان قال». كنت عند الرضا (ع) فعطس فقلت له: صلى الله عليك» ثم\nعطسء فقلت: صلى الله عليك؛ ثم عطس» فقلت: صلى الله عليك»\nوقلت له: جعلت فداك إذا عطس مثلك نقول له كما يقول بعضنا لبعض:\nيرحمك اللهء أو كما نقول» قال: نعم» أليس تقول: صلى الله على محمد\nوآل محمد؟ قلت: بل قال: ارحم محمداً وآل محمدء قال: بلى وقد صلى\nالله عليه ورحمهء وإنما صلواتنا عليه رحمة لنا وقربة'\".\n\n[7 ]4 وعنه: عن عدة من أصحابناء عن أحمد بن محمد بن\nخالد؛ عن إسماعيل بن مهران؛ عن الحسن ابن علي بن أبي حمزة» عن\nأبيه» وحسين بن أبي العلاء؛ عن أبي بصير»ء عن أبي عبد الله (ع) قال: إذا\nذكر النبي (ص) فأكثروا الصلاة عليه؛ فإنه من صلى على النبي (ص) صلاة\nواحدة صلى الله عليه ألف صلاة في ألف صف من الملائكة» ولم يبق شيء\n‎)١(‏ الكافي: ج؟ ص8١11.‏ والبحار: ج١١‏ ص١”‏ ح1.\n(؟) الكافي:ج ؟ ص5607و105. والبحار: جا١‏ ص١\"‏ ح١٠١.‏\n\n\n17 ...0 ...00000 القسم الثاني: سيرة النبي (ص) الخاصة/ج7\nمما خلقه الله إلا صلى على العبد لصلاة الله عليه وصلاة ملائكته» فمن لم\nيرغب في هذا فهو جاهل مغرور قد برأ الله منه ورسوله وأهل بيته”\"©.\n\n‎٠١ 14017[‏ - وعنه: عن أبي علي الأشعري» عن الحسن بن علي»\nعن عبيس بن هشام» عن ثابت» عن أبي بصير» عن أبي عبد الله (ع) قال:\nقال رسول الله (ص): من ذكرت عنده فنسي أن يصلي علي خطأ”'\" الله به\nطريق الجنة”\".\n\n‎-١١]4031[‏ وعنه: عن محمد بن الحسن وعلي بن محمدء عن\nسهل » عن محمد بن سليمان» عن هارون ابن الجهم» عن محمد بن مسلم»\nعن أبي جعفر (ع) في حديث طويل في ذكر وفاة الحسن بن علي (صلوات\nالله عليهما) قال: فلما أن صلى عليه حمل فادخل المسجد فلما أوقف على\nقبر رسول الله (ص) بلغ عايشة الخبرء وقيل لها: إنهم قد أقبلوا بالحسن بن\nعلي (ع) ليدفن مع رسول الله (ص)»؛ فخرجت مبادرة على بغل بسرج»\nفكانت أول امرأة ركبت في الإسلام سرجاء فوقفت فقالت: نحوا إينتكم عن\nبيتي» فإنه لا يدفن فيه شيء» ولا يهتنك على رسول الله (ص) حجابه» فقال\nلها الحسين بن علي (ع): قديماً هتكت أنت وأبوك حجاب رسول\nالله (ص)» وأدخلت بيته من لا يحب رسول الله (ص) قربه»ء وإن الله\nسائلك عن ذلك يا عايشة» إن أخي أمرني أن أقربه من أبيه رسول الله (ص)\nليحدث به عهداًء واعلمي أن أخي أعلم الناس بالله ورسوله» وأعلم بتأويل\nكتابه من أن يهتك على رسول الله (ص) ستره؛ لأن الله تبارك وتعالى\nيقول: ظيَكلما ليست نوأ لا نَدَخْلُوا بيت أليّيَ إل أك يُؤدت 27450 وقد\n‎)١(‏ الكافي: ج؟ ص97:. والبحار: ج7١‏ ص١”‏ ح١1.‏\n(؟) يدل على التأكيد في الاهتمام بالصلاة عليه والتحفظ عن النسيان عنها.\n() الكافي: ج7 ص40:. والبحار: ج7١‏ ص١\"‏ ح17.\n(:) الأحرّاب: 0.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎١\" ....................... )١(‏\nأدخلت أنت بيت رسول الله (ص) الرجال بغير إذنه» وقد قال الله عز\nوجل : ظيَيا أن امنا لا ترما أصَومَكُمْ رن صَوْتٍ اليه ”2 ولعمري لقد\nضربت أنت لأبيك وفاروقه عند أذن رسول الله (ص) المعاولء وقال الله\nعز وجل: «إن الذين يغضون أصواتهم عند رسول الله (ص) « إن الدِينَ\nُو أسوَْهمْ ند رَسُولٍ لَه لِك الذِنَ آمتحنَ لَه مهم و74\" ولعمري\nلقد أدخل أبوك و فاروقه على رسول الله (ص) بقربهما منه الأذي» وما رعيا\nمن حقه ما أمرهما الله به على لسان رسول الله (ص). إن الله حرم من\nالمؤمنين أمواتاً ما حرم منهم أحياءً» وتالله يا عايشة لو كان هذا الذي\nكرهتيه من دفن الحسن (ع) عند أبيه (صلوات الله عليهما) جائزاً فيما بيننا\nوبين الله لعلمت أنه سيدفن وإن رغم معطسك”\".\n\n‎١1١73‏ الصدوق: بالإسناد إلى دارم» عن الرضا (ع) قال:\nسمعت أبي يحدث عن أبيه عن جده (ع)؛ عن جابر بن عبد الله قال: كان\nرسول الله في قبة من أدم وقد رأيت بلالا الحبشي وقد خرج من عنده ومعه\nفضل وضوء رسول الله (ص) فابتدره الناس» فمن أصاب منه شيئاً تمسح به\nوجههء ومن لم يصب منه شيئاً أخذ من يدي صاحبه فمسح به وجههء\nوكذلك فعل بفضل وضوء أمير المؤمنين (ع)”4).\nوجوب حبه (ص) وطاعته\n\n‏[151034 - الصدوق: عن ابن المتوكل» عن السعد آبادي» عن\nالبرقي؛ عن عبد العظيم الحسني؛ عن محمد بن أبي عميرء عن عبد الله بن\nالفضل». عن شيخ من أهل الكوفة» عن جده من قبل أمه واسمه سليمان بن\n() الحجرّات: \".\n() الكافي: ج١‏ ص\"05” و ”*50. والبحار: ج7١‏ ص١7‏ ح17.\n\n‏(5) عيون أخبار الرضا (ع):171. والبحار: ج!١‏ ص77 ح190.\n\n\n5 .....................000000.. القسم الثاني: سيرة النبي (ص) الخاصة/ج7\nعبد الله الهاشمي قال: سمعت محمد بن علي (ع) يقول: قال رسول\nالله (ص) للناس وهم مجتمعون عنده: أحبوا الله لما يغذوكم به من نعمة»\nوأحبوني لله عز وجل» وأحبوا قرابتي لي\"\"\".\n\n‎١5 ]1079[‏ - الطوسي: بإسناده عن جماعة» عن أبي المفضل» عن\nجعفر بن محمد بن جعفر العلوي» عن موسى بن عبد الله بن الحسن. عن\nأبيه»ء عن جده؛ عن أبيه عبد الله بن الحسن» عن أبيه وخاله علي ابن\nالحسين» عن الحسن والحسين ابني علي بن أبي طالب» عن أبيهما علي بن\nأبي طالب (ع) قال: جاء رجل من الأنصار إلى النبي (ص) فقال: يا رسول\nما أستطيع فراقك» وإني لأدخل منزلي فأذكرك فأترك ضيعتي» وأقبل حتى\nأنظر إليك حباً لك؛ فذكرت إذا كان يوم القيامة وأدخلت الجنةء فرفعت في\nأعلى عليين» فكيف لي بك يا نبي الله؟ فنزل: طوس يلع لله ولول ويك\nرَفِيِقًا4”\"' فدعا النبي (ص) الرجل فقرأها عليه وبشره بذلك”\".\n\n‏أقول: تقدم في العنوان السابق ما يدل على وجوب طاعته وحبه.\nآداب معاشرته (ص) للناس\n\n‎١١ [‏ -أخبرنا أبو الحريش الكلابي» أخبرنا أحمد بن عبد\nالله المخزومي؛ أخبرنا عيسى بن يونسء. عن عمر بن عبد الله مولى\nغفرة» حدثني إبراهيم بن محمد من ولد علي قال: كان علي بن أبي\nطالب إذا وصف النبي قال: كان أجود الناس كفاًء وأجرأ الناس صدراًء\nو أصدق الناس لهجةء وأوفاهم ذمة» وألينهم عريكة» وأكرمهم عشرة»من\n‎)١(‏ علل الشرائع: ‎.٠٠6١‏ والبحار: جلا١‏ ص؟5١‏ ح58.\n\n‏(0) النساء: 594.\n() مجالس الشيخ: 4\" و ‎.4٠‏ والبحار: ج7١‏ ص4١‏ ح19.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎١16 ....................... )١(‏\nرآه بديهة هابه» ومن خالطه فعرفه أحبهء لم أر قبله ولا بعده مثله\"' .\n\n‎١1]4081[‏ - في حديث هند: قال الحسين (ع): سألت أبي (ع) عن\nمدخل رسول الله (ص) فقال: كان دخوله في نفسه مأذوناً في ذلك» فإذا\nآوى إلى منزله جرًّاً دخوله ثلاثة أجزاء: جزءً للهء وجزءً لأهله. وجزءً\nلنفسه. ثمّ جرّأ جزءه بينه وبين الناس» فيردٌَ ذلك بالخاصّة على العامّة ولا\nيدّخر عنهم منه شيئاً» وكان من سيرته في جزء الأمّة إيثار أهل الفضل بأدبه»\nوقسمه على قدر فضلهم في الدين» فمنهم ذو الحاجة ومنهم ذو الحاجتين\nومنهم ذو الحوائج» فيتشاغل بهم ويشغلهم فيما أصلحهم والأمة من مسألته\nعنهم وبإخبارهم بالذي ينبغي ويقول: ليبلّغ الشاهد منكم الغائب» وأبلغوني\nحاجة من لا يقدر على إبلاغ حاجته؛ فإنه من أبلغ سلطانا حاجة من لا يقدر\nعلى إبلاغها ثبت الله قدميه يوم القيامة» لا يذكر إلا ذلك» ولا يقبل من\nأحد غيره» يدخلون روّاداء ولا يفترقون إلا عن ذواق ويخرجون أذّلة.\n\n‏قال: فسألته (ع) عن سكوت رسول الله (ص»» فقال (ع): كان سكوته\nعلى أربع: عن الحلم» والحذرء والتقدير» والتفكيره فأمًا التقدير ففي\nتسوية النظر والاستماع بين الناس» وأمّا تفكره ففيما يبقى ويفنى» وجمع له\nالحلم والصبرء فكان لا يغضبه شيء ولا يستفرّه» وجمع له الحذر في أربع:\nأخذه بالحسن ليقتدي به» وتركه القبيح لينتهي عنهء واجتهاده الرأي في\nصلاح أمتهء والقيام فيما جمع له خير الدنيا والآخرة.\n\n‏وسألته (ع) عن مخرج رسول الله (ص) كيف كان يصنع فيه؟ فقال (ع):\nكان رسول الله (ص) يخزن لسانه إِلَا عمًا كان يعنيهء ويؤلفهم ولا ينفرّهم.\n‎)١(‏ أخلاق النبي (ص) وآدابه لأبي محمد بن حبان الأصبهاني: ص 550. المنتقى في\n\n‏مولود المصطفى: الفصل الرابع في جامع أوصافه(ص»» والبحار: ج7١‏ ص١5١‏\n\n‏ذيل ح57؟. السيرة النبوية للشامي: ج١\"‏ ص59.\n\n\n.................0000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج7\nويكرم كريم كل قوم ويوليه عليهم» ويحذّر الناس» ويحترس منهم من غير\nأن يطوي عن أحد بشره ولا خلقه» ويتفقّد أصحابه» ويسأل الناس عمًا في\nالناس» ويحسّن الحسن ويقوّهء ويقبّح القبيح ويوهنه» معتدل الأمر غير\nمختلف,. لا يغفل مخافة أن يغفلوا ويميلواء ولا يقصّر عن الحقّ ولا\nيجوزه.» الذين يلونه من الناس خيارهم» أفضلهم عنده أعمّهم نصيحة\nللمسلمين» وأعظمهم عنده منزلة أحسنهم مؤاساة ومؤازرة.\n\nفقلت: كيف كان سيرته في جلسائه؟ فقال (ع): كان دائم البشرء سهل\nالخُلقء ليّن الجانب» ليس بفظ ولا غليظ» ولا ضحًاكء ولا فحاشء ولا\nعيّاب» ولا مذاح» يتغافل عما لا يشتهي» فلا يؤيس منه» ولا يخيب فيه\nمؤمليه» قد ترك نفسه من ثلاث: المراء» والإكثار» وما لا يعنيه» وترك\nالناس من ثلاث: كان لا يذمٌ أحداًء ولا يعيّره» ولا يطلب عثراته ولا\nعورته» ولا يتكلّم إلا فيما رجا ثوابه؛ إذا تكلم أطرق جلساؤه؛ كأنّ على\nرؤوسهم الطيرء فإذا سكت تكلمواء ولا يتنازعون عنده الحديث» من تكلم\nأنصتوا له حتّى يفرغ» حديثهم عنده حديث أوّلهم» يضحك مما يضحكون\nمنه» ويتعجب مما يتعجبون منه» ويصبر للغريب على الجفوة في مسألته\nومنطقهء حتى إن كان أصحابه يستجلبونهم» ويقول: إذا رأيتم طالب\nالحاجة يطلبها فارفدوه» ولا يقبل الثناء إِلّا من مكافئ» ولا يقطع على أحد\nكلامه حتّى يجوز فيقطعه بنهي أو قيام.\n\nقال: فسألته (ع) عن مجلسهء فقال: كان لا يجلس ولا يقوم إِلّا على\nذكرء لا يون الأماكن وينهى عن إيطانهاء وإذا انتهى إلى قوم جلس حيث\nينتهي به المجلس ويأمر بذلك» ويعطي كل جلسائه نصيبه» ولا يحسب أحد\nمن جلسائه أن أحداً أكرم عليه منهء من جالسه صابره حتّى يكون هو\nالمنصرف» ومن سأله حاجة لم يرجع إلا بها أو ميسور من القول» قد وسع\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎١/ ....................... )١(‏\nالناس منه خلقه فصار لهم أباء وصاروا عنده فى الخلق سواء. مجلسه\nمجلس حلم وحياء. وصدق وأمانة» ولا ترفع فيه الأصوات ولا تؤبن فيه\nالحرم. ولا تثنى فلتاته» متعادلين متواصلين فيه بالتقوى» متواضعين.\nيوقرون الكبير» ويرحمون الصغيرء ويؤثرون ذا الحاجة. ويحفظون\nالغريب7\"©.\n\n‎17١ 11087[‏ - العياشي في تفسيره: عن صفوان عن أبي عبد الله (ع)\nوعن سعد الاسكاف في حديث شريف في حلية رسول الله (ص) إلى أن\n0 00 0 3 00\n\n‏[1811087- محمد بن يعقوب: عن محمد بن يحيى» عن أحمد بن\nمحمّدء عن الوشاء» عن جميل بن درّاج» عن أبي عبد الله (ع) قال: كان\nرسول الله (ص) يقسّم لحظاته بين أصحابه» فينظر إلى ذا وينظر إلى ذا\nبالسوية» قال: ولم يبسط رسول الله رجليه بين أصحابه قطّء وإن كان\nليصافحه الرجل فما يترك رسول الله يده من يده حتّى يكون هو التارك» فلمًا\nفطنوا لذلك كان الرجل إذا صافحه مال بيده فنزعها من يده”\".\n\n‏52 1 . 5 ل زدق4\n\n‏أقول: وروى هذا المعنى بطريقين آخرين”*'.\n\n‎ 414084[‏ الطبرسي في المكارم؛ نقلاً من كتاب النبوّة: عن\nعلى (ع) قال: ما صافح رسول الله أحداً قظ فنزع يده من يده حتّى يكون هو\nالذي ينزع يده؛ وما فاوضه أحد قطّ في حاجة أو حديث فانصرف حتّى\n‎)١(‏ عيون الأخبار: ج١‏ ص6١”‏ ح١‏ والبحار: ج7١‏ ص ‎١8١‏ - 167 ح4 ومعاني\n\n‏الأخبار: ص /9‏ 85 ومكارم الأخلاق: ص١5.‏\n‎)١(‏ تفسير العياشي: ج١‏ ص١٠‏ ح154.\n(7) الكافي: ج؟ ص١77‏ والبحار: ج7١‏ ص١1١‏ ح4!1», ومكارم الأخلاق: ص١١‏ و\n\n‏إرفا والمستدرك: 44 ص13787.\n(:) الكافي: ج14 ص١5١.‏\n\n\n................0000.. القسم الثاني: سيرة النبي (ص) الخاصة/ج7\nيكون الرجل هو الذي ينصرفء وما نازعه أحد الحديث فيسكت حتّى يكون\nهو الذي يسكت. وما رُئي مقدّماً رجله بين يدي جليس له قظء ولا خيّر بين\nأمرين إلا أخذ بأشدهماء وما انتصر لنفسه من مظلمة حتّى ينتهك محارم الله\nفيكون حينئذٍ غضبه لله تبارك وتعالى» وما أكل متكثاً قظ حتى فارق الدنياء\nوما سئل شيئاً قط فقال: لاء وما رد سائل حاجة قط إلاأتى بها أو بميسور\nمن القول» وكان أخف الناس صلاة في تمام» وكان أقصر الناس خطبة\nوأقلهم هذراًء وكان يعرف بالريح الطيّب إذا أقبل.\n\nوكان إذا أكل مع القوم كان أوّل من يبدأ وآخر من يرفع يده» وكان إذا\nأكل أكل مما يليه» فإذا كان الرطب والتمر جالت يدهء وإذا شرب شرب\nثلاثة أنفاس» وكان يمصّ الماء مضّاّء ولا يعبّه عباً وكان يمينه لطعامهء\nوكان شماله لما سوى ذلك من بدنه» وكان يحبّ التيمّن في جميع أموره.\nفي لبسه وتنعله وترجّله.\n\nوكان إذا دعا دعا ثلاثاً» وإذا تكلّم تكلّم وفراًء وإذا استأذن استأذن\nثلاثاًء وكان كلامه فصلاً يتبيّنه كل من سمعهء وإذا تكلم رُئي كالنور يخرج\nمن بين ثناياه» وإذا رأيته قلت أفلج» وليس بأفلج.\n\nوكان نظره اللحظ بعينه» وكان لا يكلّم أحداً بشيء يكرههء وكان إذا\nمشى كأنّما ينحط في صببء وكان يقول: إِنَّ خياركم أحسنكم أخلاقاً:\nوكان لا يذم ذواقاً ولا يمدحهء ولا يتنازع أصحابه الحديث عنده؛ وكان\nالمحدث عنه يقول: لم أرَ بعينيّ مثله قبله ولا بعده (ص)”\"\".\n\n‎7٠١ ]4084[‏ وفي مجموعة ورّام: مسعدة قال: سمعت أبا عبد\nالله (ع) يقول لأصحابه: لا تطعنوا في عيوب من أقبل إليكم بمودّته» ولا\n‎)١(‏ مكارم الأخلاق: 37\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎١9 ....................... )١(‏\nتوقفوه على سيئته يخضع لهاء فإنها ليست من أخلاق رسول الله (ص) ومن\nأخلاق أوليائه0\".\n\n231 الطبرسي في الاحتجاج : عن أبي محمّد العسكري (ع)\nقال: قلت لأبي علي بن محمد (ع): هل كان رسول الله (ص) يناظر اليهود\nوالمشركين إذا عاندوه ويحاججهم؟ قال: بلى مراراً كثير”\".\n\nوروي هذا المعنى في تفسير العسكري أيضا”\".\n\nزلام١:ة] ‎>3١‏ -_الصدوق: بإسناده عن محمد بن مسلم في حديث عن\nالصادق. عن النبي (ص) قال: إِنْ أول ما نهاني عنه ربي عرّ وجل - إلى أن\nقال وملاحاة الرجال”''. ..\n\n[5084] 37 دعوات الراونديّ: عن أمير المؤمنين (ع) قال: كان\nالنبي (ص) إذا سئل شيئاًء فإذا أراد أن يفعله قال: نعمء وإذا أراد أن لا\nيفعل سكتء وكان لا يقول لشيء: لا”*' الخبر.\n\n[1084] 54 -الجعفريات: بإسناده عن علي (ع) قال: كان رسول\nالله (ص) إذا كذب عنده الرجل تبِسّم وقال: إِنّه ليقول قولاً” .\nآدابه (ص) ف رد السلام\n\n[5090] 36 محمد بن معمرء حدثنا عبيد بن إسحاق العطارء حدثنا\nالمختار أبو إسحاق التيمي» عن أبي حيان» عن أبيه» عن علي (ع) قال:\n)1غ( مجموعة ورام: إرذكرة الكافي: ج8 ص١16١.‏\n(؟) الاحتجاج: ج١‏ ص57.\n() تفسير الإمام العسكري (ع): ‎.57٠‏\n‏(:) آمالي الصدوق: 89\".\n\n(0) بحار الأنوار: ج97 ص717”.\n(5) الجعفريات: 159.\n\n\n3 ..................0000000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج”\nدخلت المسجد فإذا أنا بالنبي في عصبة من أصحابه فقلت: السلام عليكم»\nفقال: وعليك السلام ورحمة الله عشرون لي وعشر لكء قال: فدخلت\nالثانية فقلت: السلام عليكم ورحمة الله» فقال: وعليك السلام ورحمة الله\nوبركاته ثلاثون لي وعشرون لكء فدخلت الثالثة فقلت: السلام عليكم\nورحمة الله وبركاته فقال: وعليك السلام ورحمة الله وبركاته؛ ثلاثون لي\nوثلاثون لك» وأنا وأنت يا علي في السلام سواءء إنه يا على من مرّ على\nمجلس فسلم عليهم؛ كتب الله له عشر حسنات ومحى عنه عشر سيئات\nورفع له عشر درجات”\".\n\nآدابه (ص) في المصافحة\n\n[03 7 في المجالس: عن محمد بن علي ماجيلويه. عن محمد\nبن يحيى» عن محمد بن أحمد بن يحيى» عن محمد بن عمران» عن أبيه\nعمران بن إسماعيل» عن أبي علي الأنصاري» عن محمد بن جعفر\nالتميمي»؛ عن الصادق (ع) في حديث إبراهيم مع رجل إنه قام إليه فعانقه,\nفلما بعث الله محمداً (ص) جاءت المصافحة”\".\n\n[77]5041- محمد بن يعقوب: عن محمد بن يحيى» عن أحمد بن\nمحمدء عن الوشاء» عن جميل بن دراج» عن أبي عبد الله (ع) قال: كان\nرسول الله يقسم لحظاته بين أصحابه فينظر إلى ذا وينظر إلى ذا بالسوية قال:\nولم يبسط رسول الله رجليه بين أصحابه قط وإن كان ليصافحه الرجل فما\nيترك رسول الله يده من يده حتى يكون هو التارك» فلما فطنوا لذلك كان\nالرجل إذا صافحه مال بيده فنزعها من يده\" \".\n\n.\"١ص ‏كشف الاستار: ج1١ ص418 ح١١٠٠ ومجمع الزوائد: ج48‎ )١(\n\n() الوسائل: ج48 ص555 باب ‎١51‏ من أبواب أحكام العشرة: ح4١‏ وبهامشه:\nالمجالس: ص78١.‏\n\n(9) الكافي: ج١؟‏ ص595 ح١.البحار:‏ ج7١‏ ص5509 ‎55١‏ ح47.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية (1) ....................... ‎”١‏\n\n[14094] 578 - عنه: عن عدة من أصحابناء عن سهل بن مهران. عن\nأيمن بن محرز» عن أبي عبد الله (ع) قال: ما صافح رسول الله (ص) رجلاً\nقط فنزع يده حنى يكون هو الذي ينزع''' يده منه'\"\".\n\n[ 72 عنه: عن محمد بن يحيئّ» عن أحمد بن محمد. عن\nعلى عن محمد بن الحكم» عن معاوية ابن وهب, عن أبي عبد الله (ع)\nقال: ما أكل رسول الله متكباً منذ بعثه الله عز وجل إلى أن قبضه تواضعاً لله\nعرٍّ وجل» وما رأى ركبتيه أمام جليسه في مجلس قطء ولا صافح رسول الله\nرجلا قظ فنزع يده حتّى يكون الرجل هو الذي ينزع يده”\".\n\n[4046] 70 وقال الكازروني: في رواية» عن علي (ع) يصفه (ص)\nلأعرابيّ: إذا نظرت إلى رسول الله عرفته ليس بالطويل المتثتي» ولا\nالقصير الفاحش» أبيض مشرب حمرة» ربعة؛ أحسن الناس» شعره إلى\nشحمة أذنهء عريض الجبهةء» ضخم العينين» أقرن الحاجبين مفلّج الثناياء\nأسيل الخدّء كت اللحية» على شفته السفلى خالء كأنْ عنقه إبريق فضةء\nبعيد ما بين المنكبين؛ ضخم البرائن» كذا جاء في الرواية» وقال بعض\nعلمائنا: وأظنَّ الصواب: ضخم الكراديس» ليس على ظهره ولا بطنه إلا\nشعر كقضيب الفضة يجريء شثن الكفين» كأنْ كفه من لينها متن أرنب»\nإذا مشى مشى متقلعاًء كأنّه يهبط من صببء وإذا التفت التفت بأجمعهء\nوإذا صوفح لم ينزع يده حتّى ينزع الآخرء وإذا اجتبى إليه رجل لم يحل\nحبوته حتّى يكون الرجل هو الذي يحل حبوته»؛ وإذا ضحك تبسمء\n‎)١(‏ هو النازع خ ل.\n\n(0) الكافي: ج؟ ص17”5١»2‏ والبحار: ج1١‏ ص9١\"؟‏ ح45.\n() الكافي: ج48 ص51١1/ ‎١760‏ ح750١2‏ والوسائل: ج48 ص1:99 ح١١٠‏ باب ‎٠٠١‏\n‏أحكام العشرة؛ والأصول: ‎»4٠٠‏ والبحار: ج١4‏ ص ‎١١/١7١0‏ ح١4.‏\n\n\n57 00000000...0000.0............0... القسم الثاني: سيرة النبي (ص) الخاصة/رج”\nيجزي بالحسنة الحسنة» وبالسيئة الحسنة» ليس بسخاب في الأسواق0\".\n\n‎75١3‏ الطبرسي في المكارم: من كتاب النبوة» عن علي (ع)\nقال: ما صافح رسول الله (ص) أحداً قط فنزع يده من يده حتى يكون هو\nالذي ينزع يده”\".\n\n‏[/3”5]01 - محمد بن يعقوب: عن عدة من أصحابناء عن سهل بن\nزياد» عن جعفر بن محمد الأشعري» عن ابن القداح» عن أبي عبد الله (ع)\nقال: لقى النبى حذيفة فمدٌ النبى (ص) يده فكفت حذيفة يده. فقال\nالنبى (ص): يا حذيفة بسطت يدي إليك فكففت يدك عنى؟ فقال حذيفة: يا\nرسول الله بيدك الرغبة ولكني كنت جنباً فلم أحب أن تمس يدي يدك وأنا\nجنب» فقال النبي (ص): أما تعلم أن المسلمين إذا التقيا فتصافحا تحاتت\nذنوبهما كما يتحات ورق الشجر”\".\nرسول الله (ص) وهو في منزل عائشة فأعلم بمكانه» قال رسول (ص):\nبئس [ابن] العشيرة ثم خرج إليه فصافحه وضحك في وجهه. فلما دخل\nقالت له عائشة: قلت فيه ما قلت ثم خرجت إليه فصافحته وضحكت في\nوجهه؟ قال رسول الله (ص): إن من شرار الناس من اتقى لسانه» قال:\nوسمعته يقول: قد كنى الله عرّ وجل في الكتاب عن الرجل» وهو ذو القوة\n\n‏[6 1\" محمد بن يعقوب: عن عدة من أصحابناء عن أحمد بن\n‎)١(‏ البحار: ج7١‏ ص185.\n\n‎)١(‏ مكارم الأخلاق: ص77 والبحار: ج7١‏ ص775.\n(؟) الكافي: ج؟ ص87١‏ ح19» والوسائل: ج48 ص500 باب ‎١15‏ من أبواب أحكام\n\n‏العشرة: ج١1‏ والبحار: ج١1‏ ص51594 87\n\n‏(:) بحار الأنوار: ج١/ا‏ ص780/ ‎78١‏ ح5 وبهامشه: السرائر: ص 410.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... 7\"\nمحمد بن خالد. عن موسى بن القاسمء عن جده معاوية بن وهب أو غيره.\nعن زرين» عن أبي عبد الله (ص) قال: كان المسلمون إذا غزوا مع رسول\nبعض فتصافحو(\"2.\nآدابه (ص) ف المعانقة والتقبيل\n\n[1] 0\" جمال الأسبوع: رويّنا بإسنادنا عن عدّة طرق إلى أبي\nالفضل محمد ابن عبد الله عن عبد الله بن الحسين بن إبراهيم» عن علىّ\nبن محمد بن حمزة العلوي» عن أبيه ؛ وأبى هاشم الجعفري قال: حذثنا\nالرضا علي بن موسى» عن أبيه موسى ابن جعفر (ع): أن رجلاً سأل أباه\nجعفر بن محمد (ع) عن صلاة التسبيح فقال: تلك الحبوة حدّثني أبي» عن\nجدي علي بن الحسين (ع) قال: لما قدم جعفر بن أبي طالب من أرض\nالحبشة» تلقاه رسول الله (ص) على غلوة من معرّسه بخيبر» فلمًا رآه جعفر\nأسرع إليه هرولة فاعتنقه رسول الله (ص)»ء وحادثه شيئاً ثم ركب العضباء\nوأردفه» فلمًا انبعثت بهما الراحلة أقبل عليه فقال: يا جعفر يا أخ ألا\nأحبوك؟ ألا أعطيك؟ ألا أصطفيك؟ قال: فظنّ الناس أنّه يعطى جعفراً\nعظيماً من المالء قال: وذلك لما فتح الله على نبيه خيبرء وغتّمه أرضها\nوأموالها وأهلهاء فقال جعفر: بلى فداك أبى وأمى. فعلّمه صلاة\nالتسبيح”\"©.\n\n[3 - تقال الصادق (ع): لما قدم جعفر بن أبي طالب (ع) من\n‎)١(‏ الكافي: ج١‏ ص15١‏ ح؟١‏ والوسائل: ج48 ص5509 باب ‎١77‏ من أبواب أحكام:\n\n1\n\n6\n(؟) البحار: ج4 ص195 والمستدرك: ج7 ص5؟5/ ‎7١5‏ باب ‎١‏ من أبواب صلاة جعفر\n\nح” وبهامشه: عن جمال الأسبوع: ص١18.‏\n\n\n1 ...0ل القسم الثاني: سيرة النبي (ص) الخاصة/ج5\nبين عينيه» ثم قال: ما أدري بأيهما أنا أشدّ فرحاً بفتح خيبر أم بقدوم جعفر؟\nثم قال: يا جعفر ألا أحبوك ألا أعطيك ألا أمنحك؟ قال: بلى يا رسول الله\nقال: صل أربع ركعات في كل يوم» فإن لم تطق ففي كل شهرء فإن لم تطق\nففى كل سنة» فإن لم تطق ففي كل عمرك مرة» فإنك إن صليتها محا الله\nذنوبك» ولو كانت مثل رمح عالج وزبد البحرء فقيل له: يا رسول الله فمن\nصلّى هذه الصلاة له من الثواب ما لجعفر؟ قال: نعه”\".\n\n‎”]151١[‏ عبد الله بن محمد, أخبرنا محمد بن محمدء حدثنا\nموسى بن إسماعيل» حدثنا أبى» عن أبيه» عن جده جعفر بن محمد» عن\nأبيه قال: لما قدم جعفر بن أبي طالب ذو الجناحين من أرض الحبشة التزمه\nرسول اللهء فقبل ما بين عينيه وقال رسول الله: ما أدري بأيهما أنا أشد\nفرحا بما فتح الله عزّ وجل لي من خيبر أو بقدومك يا جعفر من أرض\nالحبشة» فاخبرنى بأعجب شىء مما رأيت بأرض الحبشة» قال جعفر: والله\nإني لأمشي ذات يوم في السوق فأتت امرأة على رأسها مكيل لها فرحمتها\nللحساب فيأخذ للمظلوم من الظالم» فقال رسول الله (ص): لا قدستء أنه\nلا يتتصف لمظلومها الحديث”\".\n\n‏[*58]5 الجعفريات: أخبرنا محمد. حدثنى موسى», حدثنا أبى»\nعن أبيه» عن جده جعفر بن محمد» عن أبيه» عن جده على بن الحسين»\nعن أبيه» عن علي (ع). قال: لما قدم جعفر بن أبي طالب تلقاه رسول الله\n‎)١(‏ بحار الأنوار: ج48 ص5١7‏ - 2707 والمستدرك: ج17 ص7؟7 باب ‎١‏ من أبواب\n\n‏صلاة (ع) جعفر ح0 وبهامشه: الهداية: ص5”.\n‎)١(‏ الجعفريات: ص717 والمستدرك: ج9 ص14 باب ‎١١‏ من أبواب أحكام العشرة ح١.‏\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية (1) ....................... 6”\nفقبّل ما بين عينيه» فلمًا جلسا قال: ألا أعطيك ألا أمنحك ألا أحبوك؟\nقال: بلى يا رسول الله؛ قال: تصلي أربع ركعات تقرأ في كل ركعة الحمد\nوسورةء ثم تقول: سبحان الله والحمد لله ولا إله إلا الله والله أكبر خمسة\nعشر مرة» ثم تركع فتقول: عشراً» ثم ترفع رأسك فتقول عشراًء ثم تسجد\nفتقول عشراًء ثم ترفع رأسك فتقول عشراأًء فذلك خمسة وسبعين مرة في كل\nركعة» فإن استطعت أن تصليها في كل يوم فافعل» وإن لم تستطع في كل\nيوم ففي كل جمعة؛ وإن لم تستطع في كل جمعة ففي كل سنة فإن لم\nتستطع في كل سنة ففي كل عمرك مرة» فإذا فعلت ذلك غفر الله ذنبك»\nكبيره وصغيره» خطأه وعمدهء جديده وحديثه”\".\n\n[41 9110\" الطوسي: باسناده عن الحسين بن سعيدء عن صفوان»\nعن بسطامء عن أبي عبد الله (ع) قال: قال له رجل: جعلت فداك أيلتزم\nالرجل أخاه؟ فقال: نعم» إن رسول الله (ص) يوم افتتح خيبر أتاه الخبر أن\nجعفر قد قدم فقال: والله ما أدري بأيهما أنا أشد سروراً بقدوم جعفر أو\nبفتح خيبر قال: فلم يلبث أن جاء جعفر قال: فوثب رسول الله (ص)\nفالتزمه وقبّل ما بين عينيه قال: فقال له الرجل: الأربع ركعات التي بلغني أن\nرسول الله (ص) أمر جعفر أن يصليهاء فقال: لما قدم (ع) عليه قال له: يا\nجعفر ألا أعطيك ألا أمنحك ألا أحبوك؟ قال: فتشوق الناس ورأوا أنه\nيحيطه ذهباً أو فضة قال: بلى يا رسول الله قال: صل أربع ركعات متى ما\nصليتهن غفر لك ما بينهنَّ» إن استطعت كل يوم وإلا فكل يومين أو كل\nجمعة أو كل شهر أو كل سنة فإنه يغفر لك ما بينهما .. الخبر”\".\n\n‎)١(‏ الجعفريات: ص4 والمستدرك: ج” ص”7١5‏ باب ‎١‏ من أبواب صلاة جعفر (ع)ح1.\n\n‏ونوادر الراوندي: ص58 - 59.\n\n‎55 ‏تهذيب الأحكام: ج7 ص185 (ط دار الكتب الاسلامية) و البحار: ج١١ ص54/‎ )١(\n\n‎.آ١حا‎\n\n\n‎٠ \"5‏ ...ممم القّسم الثاني: سيرة النبي (ص) الخاصة رج7”\nالذين قبلهم النبي(ص)\n\n‎1١٠ ]5١5[‏ محمد بن يعقوب: عن محمد بن يحيى» عن أحمد بن\nمحمد» عن الحسين بن سعيد» عن فضالة بن أيوب» عن إسماعيل بن أبي\nزياد» عن أبي عبد الله (ع) قال: إن رسول الله (ص) قبّل عثمان ابن مظعون\nبعد موته0\" ,\n\n‏ورواه الصدوق مرسلا”\". ورواه الشيخ بإسناده عن الحسين بن سعيد»\nمغله0\",\n\n‏3 الجعفريات: أخبرنا عبد الله بن محمد أخبرنا محمد\nبن محمد قال: حدثنى موسى بن إسماعيل قال: حدثنا أبى» عن أبيه.» عن\nجده جعفر بن محمد» عن أبيه» عن جده على بن الحسين» عن أبيه» عن\nعلي بن أبي طالب (ع) قال: لما مات عثمان بن مظعونء قبّله رسول\nالله (ص)» فلما دفنه رش على تراب القبر الماءء الخبر”؟.\n\n‏[/ضا١٠١٠:]‏ ؟؛ - الطوسي: باسناده عن الحسين بن سعيد» عن بسطامء\nعن أبي عبد الله (ع)» قال: قال له رجل: جعلت فداك» أيلتزم الرجل\nأخاه؟ فقال: نعم» إن رسول الله (ص) يوم افتتح خيبر أتاه الخبر أن جعفراً\nقد قدم. فقَال: والله ما أدري بأيهما أنا أشد سروراً؟ بقدوم جعفر» أو بفتح\nوقبل ما بين عينيه» الحديث20,\n\n‎١7١ج ‏الكافي: ج ص١١ ح5 عوالي اللثالي لابن أبي جمهور: ج4: ص7”8‎ )١(\n71 ٠٠١ص ‏زفرة التهذيب: ج١1 ص١\" سس والاستبصار: اج‎\n\n‏(؟) مستدرك الوسائل: اج ص 7717 وص 7 5.\n\n‏)2( التهذيب: اج ص1 ‎1١/8‏ اح1450. والوسائل: ج18 ص٠5‏ لال\n\n\nالفصل الرايع: شخصية النبي (ص) الاجتماعية (1) ....................... 71\n\n[ ]45 - الصدوق: باسناده عن الصادق (ع) قال: لما قدم جعفر\nبن أبي طالب (ع) من الحبشة» كان النبي (ص) قد فتح خيبرء فلما دخل إليه\nواستقبله» وقبّل ما بين عينيه» ثم قال: ما أدري بأيهما أنا أشد فرحاًء بفتح\nخيبر أم بقدوم جعفر\" .\n\n‎]4١1[‏ 5؛ - روي عن مولانا الصادق (ع): أن فاطمة عادت رسول\nالله عند مرضه الذي عوفي منه ومعها الحسن والحسين, فأقبلا يغمزان مما\nيليهما من يد رسول الله حتى اضطجعا على عضديه وناماء فلما انتبها\nخرجا في ليلة ظلماء مدلهمة ذات رعد وبرق» وقد أرخت السماء عزاليهاء\nفسطع لهما نورء فلم يزالا يمشيان في ذلك النور ويتحدثان حتى أتيا حديقة\nبني النجارء فاضطجعا وناماء فانتبه النبي (ص) من نومه وطلبهما في منزل\nفاطمة فلم يكونا فيهء فقام على رجليه وهو يقول: الهي وسيدي ومولاي\nهذان شبلاي خرجا من المخمصة والمجاعة؛ اللهم أنت وكيلي عليهماء\nاللهم إن كانا أخذا براً أو بحراً فاحفظهما وسلمهما. فنزل جبرئيل وقال: إن\nالله يقرؤك السلامء ويقول لك: لا تحزن ولا تغتم لهماء فإنهما فاضلان\nفي الدنيا والآخرة وأبوهما أفضل منهماء هما نائمان في حديقة بني\nالنجار» وقد وكل الله بهما ملكاًء فسطع للنبي نورء فلم يزل يمضي في\nذلك النور حتى أتى حديقة بنى النجارء فإذا هما نائمان» والحسن معانق\nالحسين» وقد تقشعت السماء فوقهما كطبق وهي تمطر كأشد مطرء وقد\nمنع الله المطر منهماء وقد اكتنفتهما حية لها شعرات كآجام القصبء\nوجناحان» جناح قد غطت به الحسنء وجناح قد غطت به الحسين؛\nفانسابت الحية وهي تقول: اللهم اني أشهدك واشهد ملائكتك أن هذان\nشبلا نبيك قد حفظتهما عليه» ودفعتهما إليه سالمين صحيحين. فمكث النبي\n‎)١(‏ الهداية للصدوق: ص0\".\n\n\n8 ....................000000000.. القسم الثاني: سيرة النبي (ص) الخاصة/ج7\nيقبلهما حتى انتبهاء فلما استيقظا حمل النبي الحسن» وحمل جبرئيل\nالحسيه0 ,\n\n‎]151١[‏ 5 - روى الحر العاملي: عن أبي عبد الله المفيد النيسابوري\nفي أماليه. قال الرضا (ع): عرى الحسن والحسين (ع) وأدركهما العيد»\nفقالا لامهما: قد زينوا صبيان المدينة إلا نحن» فما لك لا تزينينا؟ فقالت:\nثيابكما عند الخياط» فإذا أتاني زينتكماء فلما كانت ليلة العيد أعادا القول\nلأمهماء فبكت ورحمتهما فقالت لهما ما قالت في الأولى» فردا عليها. فلما\nأخذ الظلام قرع الباب قارع» فقالت فاطمة: من هذا؟ فقال: يا بنت رسول\nالله أنا الخياط قد جئت بالثياب» ففتحت الباب» فإذا برجل ومعه من لباس\nالعيد» قالت فاطمة: والله ما رأيت رجلاً أهيب شيمة منه» فناولها منديلاً ثم\nانصرف» فدخلت فاطمة ففتحت المنديل فإذا فيه قميصان ودراعتان»\nوسراويلانء» ورداءان» وعمامتان» وخفان أسودان معقبان بحمرة»\nفأيقظتهماء وألبستهماء ودخل رسول الله (ص) وهما مزينان فحملهما\nوقبّلهماء وقال: رأيت الخياط؟ قالت: نعم. قال: ما هو بخياط» إنما هو\nرضوان خازن الجنة. قالت: من أخبرك يا رسول الله؟ قال: ما عرج حتى\nجائني جبرئيل فأخبرني بذلك0.\n\n‏[١11١55]51-_الصدوق:‏ حدثنا محمد بن علي ماجيلويه. عن عمه\nعن البرقي» عن القرشي؛ عن محمد بن سنان» عن المفضلء عن الثمالي\nعن أبي جعفرء عن أبيه»؛ عن جده الحسين (صلوات الله عليهم)» قال:\n(دخلت أنا وأخي على جدي رسول الله (ص)ء فأجلسني على فخذهء\nوأجلس أخي الحسن على فخذه الأخرىء ثم قبّلنا وقال: بأبي أنتما من\n‎)١(‏ كلمات الامام الحسين: ص١٠.‏\n‎)١(‏ العوالم: ج7١‏ ص9 بحار الأنوار: ج47 ص 2184 اثبات الهداة: جه ص77١‏ ح45.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية (1) ....................... 59\nإمامين صالحين» اختاركما الله مني ومن أبيكما وأمكماء واختار من صلبك\nيا حسين تسعة أئمة تاسعهم قائمهم» وكلكم في الفضل والمنزلة عند الله\nتعالى سواء)7\".\n\n513 ابن قولويه: عن الحسن بن عبد الله بن محمد. عن\nأبيه» عن ابن محبوب» عن على ابن شجرة» عن عبد الله بن محمد\nالصنعاني» عن أبي جعفر (ع) قال: (كان رسول الله (ص) إذا دخل\nالحسين (ع) اجتذبه إليه ثم يقول لأمير المؤمنين (ع): امسكه. ثم يقع عليه\nفيقبله ويبكي» فيقول: يا أبة لم تبكي؟ فيقول: يا بني أقبل موضع السيوف\nمنك وأبكي. قال: يا أبة واقتل؟ قال: إي واللهء وأبوك وأخوك وأنت.\nقال: يا أبة فمصارعنا شتى؟ قال: نعم يا بني. قال: فمن يزورنا من أمتك؟\nقال لا يزورني ويزور أباك وأخاك وأنت إلا الصديقون من أمتي”\".\nحبه (ص) للمساكين\n\n‎ 18]51١*[‏ محمد بن يعقوب: بإسناده عن إسماعيل بن مخلد\nبحب المساكين المسلمين منهم.. الحديث”\".\nرعاية النبي (صالأهل الصمّة والمساكين\n\n‏[1] 54 الراوندي: بإسناده. عن جعفر بن محمّدء عن آبائه (ع)\nقال: كان رسول الله (ص) يأتي أهل الصفة وكانوا ضيفان رسول الله (ص)»\nكانوا هاجروا من أهاليهم وأموالهم إلى المدينة» فأسكنهم رسول الله (ص)\n‎)١(‏ إكمال الدين ‎5١9 :١‏ حديث ‎١١‏ بحار الأنوار 75: ‎١50‏ حديث ؟الاء العوالم ‎:١6‏\n\n‏حديث ‎73١7‏ مع اختلاف.\n(١؟)‏ كامل الزيارات: ٠/ء‏ بحار الأنوار: ج44 ص١55‏ و ج١٠٠‏ ص9١١‏ حديث ‎.١14‏\n‏(*) الكافي: ج48 ص8 وتحف العقول: ص60١\".‏\n\n\n«#“ا 00000 القسم الثاني: سيرة النبي (ص) الخاصة/ج3\nصفة المسجد وهم أربعمائة رجل» فكان يسلم عليهم بالغداة والعشي فأتاهم\nذات يوم فمنهم من يخصف نعله. ومنهم من يرقع ثوبه»ء ومنهم من\n0 لفق . 2 1005 8 8\nيتفلى'''» وكان رسول الله (ص) يرزقهم مدا مدا من تمر في كل يوم.\n\nفقام رجل منهم فقال: يا رسول الله التمر الذي ترزقنا قد أحرق بطوننا\nفقال رسول الله: أما إني لو استطعت أن أطعمكم الدنيا لأطعمتكم. ولكن\nمن عاش منكم من بعدي يغدى عليه بالجفان ويراح عليه بالجفان» ويغدو\n0 205 8 اكه 8 . 8 8 -20\nأحدكم في قميصة ويروح في أخرى» وتنجدون بيوتكم كما تنجد الكعبة\"\"\nفقام رجل فقال: يا رسول الله إنا إلى ذلك الزمان بالأشواق فمتى هو؟\nقال (ص): زمانكم هذا خير من ذلك الزمان» إنكم إن ملأتم بطونكم من\nالحلال» توشكون أن تملأوها من الحرام.\n\nفقام سعد بن أشج فقال: يا رسول الله ما يفعل بنا بعد الموت؟ قال:\nالحساب والقبرء ثم ضيقه بعد ذلك أو سعتهء فقال: يا رسول الله هل\nتخاف أنت ذلك؟ فقال: لا ولكن أستحيي من النعم المتظاهرة التي لا\nأجازيها ولا جزءاً من سبعة» فقال سعد بن أشج: إني أشهد الله وأشهد\nرسوله ومن حضرني أن نوم الليل عليّ حرام [والأكل بالنهار على حرام»\nولباس الليل علي حرام ومخالطة الناس علي حرام وإتيان النساء على\nحرام]”\" فقال رسول الله: يا سعد لم تصنع شيئاً كيف تأمر بالمعروف\nوتنهى عن المنكرء إذا لم تخالط الناس» وسكون البرية بعد الحضر كفر\nللنعمة» نم بالليل» وكلّ بالنهار» وألبس ما لم يكن ذهباً أو حريرا أو\nمعصفراً وآت النساء.\n‎)١(‏ تفلى: أي نقى رأسه وثيابه من القمل ونحوه.\n(1؟) نجد البيت ‏ من باب التفعيل - زينة وعبارة اللسان: نجدت البيت: بسطته بثياب\n\nموشية.\n(9) زيادة من المصدر.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... 3م\n\nيا سعد أذهب إلى بني المصطلق فإنهم قد ردوا رسولي» فذهب إليهم\nفجاء بصدقة فقال رسول الله (ص): كيف رأيتهم؟ قال: خير قوم ما رأيت\nقومأ قط أحسن أخلاقا فيما بينهم من قوم بعثتني إليهم؛ فقال رسول\nالله (ص): إنه لا ينبغي لأولياء الله تعالى من أهل دار الخلود الذين كان لها\nسعيهم وفيها رغبتهم أن يكونوا أولياء الشيطان من أهل دار الغرور\n\nثم قال: بئس القوم قوم لا يأمرون بالمعروف ولا ينهون عن المنكرء\nبئس القوم قوم يقذفون الآمرين بالمعروف والناهين عن المنكر» بئس القوم\nقوم لا يقومون لله تعالى بالقسطء. بئس القوم قوم يقتلون الذين يأمرون\nالناس بالقسط في الناس» بئس القوم قوم يكون الطلاق عندهم أوثق من\nعهد الله تعالى» بئس القوم قوم جعلوا طاعة إمامهم دون طاعة الله بئس\nالقوم يختارون الدنيا على الدين» بئس القوم قوم يستحلّون المحارم\nوالشهوات والشبهات.\n\nقيل: يا رسول الله فأي المؤمنين أكيس؟ قال: أكثرهم للموت ذكراً»\nوأحسنهم له استعداداً أولئك هم الأكياس”\".\n\n‎]51١16[‏ 00 محمد بن يعقوب: عن محمد بن يحيى » عن أحمد بن\nمحمد بن عيسى» عن الحسن بن محبوب» عن مالك بن عطية» عن أبي\nحمزة الثمالي» عن أبي جعفر (ع) أنه قال في حديث: إن رجلاً كان من أهل\nاليمامة يقال له: جويبر أتى رسول الله (ص) منتجعاً للإسلام'”'' فأسلم\nوحسن إسلامه؛ وكان رجلاً قصيراً دميماً محتاجاً عارياً وكان من قباح\nالسودان» فضمّه رسول الله (ص) لحال غربته وعراه وكان يجري عليه\n‎)١(‏ نوادر الراوندي: ص70 و ‎7١1‏ والبحار: ج/الاآص 170/158 ح158.\n(؟) انتجع القوم» إذا ذهبوا بطلب الكلاءء وانتجع فلاناً: طلب معروفه. (النهاية).\n\n\n1\" ...00000000 القسم الثاني: سيرة النبي (ص) الخاصة/رج”\nطعامه صاعاً من تمر بالضّاع الأول وكساه شملتين وأمره أن يلزم المسجد\nويرقد فيه بالليل» فمكث بذلك ما شاء الله حتّى كثر الغرباء ممّن يدخل في\nالإسلام من أهل الحاجة بالمدينة وضاق بهم المسجد فأوحى الله عرّ وجل\nإلى نبيه (ص) أن طهّر مسجدك وأخرج من المسجد من يرقد فيه بالليل» ومر\nبسدٌ أبواب من كان له في مسجدك باب إلا باب علي (ع) ومسكن\nفاطمة (ع)» ولا يمرن فيه جنب ولا يرقد فيه غريب قال: فأمر رسول\nالله (ص) بسد أبوابهم إِلَّا باب على (ع) وأقرٌ مسكن فاطمة (ع) على حالهء\nقال: ثم إِنْ رسول الله (ص) أمر أن يتخذ للمسلمين سقيفة فعملت لهم وهي\nالصمّةء ثم أمر الغرباء والمساكين أن يظلّوا فيها نهارهم وليلهم» فنزلوها\nواجتمعوا فيهاء فكان رسول الله (ص) يتعاهدهم بالبر والتمر والشعير\nوالرّبيبٍ إذا كان عنده» وكان المسلمون يتعاهدونهم ويرقّون عليهم لرقة\nرسول الله (ص) ويصرفون صدقاتهم إليهم» فإِنْ رسول الله (ص) نظر إلى\nجويبر ذات يوم برحمة منه له ورقّة عليه فقال له: يا جويبر لو تزوجت امرأة\nفعففت بها فرجك وأعانتك على دنياك وآخرتك, فقال له جويبر: يا رسول\nالله بأبي أنت وأمي من يرغب في فوالله ما من حسب ولا نسب ولا مال ولا\nجمال فأية امرأة ترغب فيّ؟ فقال له رسول الله (ص): يا جويبر إِنْ الله قد\nوضع بالإسلام من كان في الجاهلية شريفاً» وشرّف بالإسلام من كان في\nالجاهلية وضيعاً» وأعرٌ بالإسلام من كان في الجاهلية ذليلاً» وأذهب\nبالإسلام ما كان من نخوة الجاهلية وتفاخرها بعشائرها وباسق أنسابها\"\"\nفالناس اليو كلّهم أبيضهم وأسودهم وقريشيهم وعربيهم وعجميهم من آدم\nوإِنّ آدم خلقه الله من طين» وإِنّ أحب الناس إلى الله عرّ وجل يوم القيامة\n‎)١(‏ الباسق: المرتفع في علوه. (النهاية).\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية (1) ....................... 8م\nأطوعهم له وأتقاهم؛ وما أعلم يا جويبر لأحد من المسلمين عليك اليوم\nفضلاً إلا لمن كان اتقى لله منك وأطوعء ثم قال له: أنطلق يا جويبر إلى\nزياد بن لبيد فإنه من أشرف بني بياضة”'' حسباً فيهم فقل له: إنِي رسول\nرسول الله إليك وهو يقول لك: زوّج جويبراً ابنتك الذلفاء”\"' قال: فانطلق\nجويبر برسالة رسول الله (ص) إلى زياد بن لبيد وهو في منزله وجماعة من\nقومه عندهء فاستأذن فاعلم فأذن فدخل وسلّم عليه ثم قال: يا زياد بن لبيد\nإني رسول رسول الله في حاجة لي فأبوح بها أم أسرها أليك؟ فقال له زياد\nبل بح بها”\" فإنّ ذلك شرف لي وفخرء فقال له جويبر: إن رسول الله (ص)\nيقول لك: زوّج جويبراً ابنتك الذلفاءء فقال له زياد: أرسول الله أرسلك\nإلىّ بهذا؟ فقال له: نعم» ما كنت لأكذب على رسول الله (ص)» فقال له\nزياد: نا لا نزوّج فتياتنا إلا أكفاءنا من الأنصارء فانصرف يا جويبر حتّى\nألقى رسول الله (ص) فأخبره بعذري» فانصرف جويبر وهو يقول: والله ما\nبهذا نزل القرآن ولا بهذا ظهرت نبوة محمد (ص)» فسمعت مقالته الذلفاء\nبنت زياد وهي في خدرها”* فأرسلت إلى أبيها أدخل إلىّ فدخل إليهاء\nفقالت له: ما هذا الكلام الذي سمعته منك تحاور به جويبر؟ فقال لها: ذكر\nلي أنْ رسول الله (ص) أرسله وقال: يقول لك رسول الله (ص): زوّج\nجويبراً ابنتك الذلفاء» فقالت له: والله ما كان جويبر ليكذب على رسول\nالله بحضرته فابعث الآن رسولاً يرد عليك جويبراً» فبعث زياد رسولاً فلحق\n\n‎)١(‏ قبيلة من الأنصار.\n\n‎)١(‏ الذلفاء في أكثر النسخ بالمهملة ويظهر من كتب اللغة أنها بالمعجمة قال الجوهري:\nالذلف - بالتحريك ‏ : صغر الأنف واستواء الأرنبة يقال: رجل أذلف وامرأة ذلفاء\nومنه سميت المرأة.\n\n‏(©) البوح: الإظهار والإعلان.\n\n‏(4) الخدر ‏ بالكسر ‏ ستر يمد للجارية في ناحية البيت.\n\n\n4\" ...م القّسم الثاني: سيرة النبي (ص) الخاصة رج”\nجويبراً فقال له زياد: يا جويبر مرحباً بك اطمئن حتّى أعود إليك» ثم انطلق\nزياد إلى رسول الله (ص) فقال له: بأبي أنت وأمي إن جويبراً أتاني برسالتك\nوقال: إِنْ رسول الله (ص) يقول لك: زوّج جويبراً ابنتك الذلفاء فلم ألن له\nبالقول ورأيت لقاءك و نحن لا نتزوج إلا أكفاءنا من الأنصارء فقال له\nرسول الله (ص): يا زياد جويبر مؤمن والمؤمن كفو للمؤمنة والمسلم كفو\nللمسلمة فزوّجه يا زياد ولا ترغب عنه» قال: فرجع زياد إلى منزله ودخل\nعلى ابنته فقال لها ما سمعه من رسول الله (ص»)»ء فقالت له: إِنك إن\nثم أخرجه إلى قومه فزوّجه على سنّة الله ورسوله (ص) وضمّن صداقه قال:\nفجهّزها زياد وهيؤوها ثم أرسلوا إلى جويبر فقالوا له: ألك منزلك فنسوقها\nإليك» فقال: والله ما لي من منزل» قال: فهيؤوها وهيؤوا لها منزلاً وهيؤوا\nفراشا ومتاعا وكسوا جويبراً ثوبين وأدخلت الذلفاء في بيتها وأدخل جويبر\nعليها معتّم]”\"© فلمًا رآها نظر إلى بيت ومتاع وريح طيّبة قام إلى زاوية البيت\nفلم يزل تاليا للقرآن راكعاً وساجداً حتّى طلع الفجرء فلمًا سمع النداء خرج\nوخرجت زوجته إلى الصلاة فتوضأت وصلت الصبح» فسئلت: هل مسّك؟\nفقالت: ما زال تالياً للقرآن وراكعاً وساجداً حتى سمع النداء فخرجء فلمًا\nكانت الليلة الثانية فعل مثل ذلك وأخفوا ذلك من زياد» فلما كان اليوم\nالثالث فعل مثل ذلك فأخبر بذلك أبوهاء فانطلق إلى رسول الله (ص) فقال\nله: بأبي أنت وأمي يا رسول الله أمرتني بتزويج جويبر ولا والله ما كان من\nمناكحنا”\"' ولكن طاعتك أوجبت على تزويجه» فقال له النبي (ص): فما\nالذي أنكرتم منه؟ قال: إِنَا هيئنا له بيتاً ومتاعاً وأدخلت ابنتي البيت وأدخل\n‎)١(‏ عمّم الرجل أي سار في العتمة.\n\n‎)١(‏ أي مواضع نكاحنا والمناكح في الأصل النساء. (فى).\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية (1) ....................... هم\nمعها معنّماً فما كلّمها ولا نظر إليها ولا دنا منها بل قام إلى زاوية البيت فلم\nيزل تاليا للقرآن راكعاً وساجداً حيّى سمع النداء؛ فخرج ثم فعل مثل ذلك في\nالليلة الثانية ومثل ذلك في الثالئة ولم يدن منها ولم يكلّمها إلى أن جئتك؛ وما\nنراه يريد النساء فانظر في أمرناء فانصرف زياد وبعث رسول الله (ص) إلى\nجويبر فقال له: أما تقرب النساء؟ فقال له جويبر: أوما أنا بفحل؟ بلى يا\nرسول اللهء إِنّي لشبق نهم إلى النساء”'' فقال له رسول الله (ص): قد خبّرت\nبخلاف ما وصفت به نفسك قد ذكر لي أنّهم هيؤوا لك بيتاً وفراشاً ومتاعاً\nوأدخلت عليك فتاة حسناء عطرة وأتيت معتمأ فلم تنظر إليها ولم تكلمها ولم\nتدن منها فما دهاك إذن؟ فقال له جويبر: يا رسول الله دخلت بيتاً واسعاً\nورأيت فراشاً ومتاعاً وفتاة حسناء عطرة وذكرت حالي التي كنت عليها وغربتي\nوحاجتي ووضيعتي وكسوتي مع الغرباء والمساكين» فأحببت إذ أولاني الله\nذلك أن أشكره على ما أعطاني وأتقرّب إليه بحقيقة الشكرء فنهضت إلى\nجانب البيت فلم أزل في صلاتي تالياً للقرآن راكعاً وساجداً أشكر الله حبّى\nسمعت النداء فخرجت» فلمًا أصبحت رأيت أن أصوم ذلك اليوم ففعلت ذلك\nثلاثة أيام ولياليها ورأيت ذلك في جنب ما أعطاني الله يسيراً ولكنّي سأرضيها\nوأرضيهم الليّلة إن شاء الله» فأرسل رسول الله (ص) إلى زياد فأتاه فأعلمه ما\nقال جويبر فطابت أنفسهم قال: ووفى له جويبر بما قال» ثم أن رسول\nالله (ص) خرج في غزوة له ومعه جويبر فاستشهد رحمه الله تعالى فما كان في\nالأنصار أيّم!\" أنفق منها بعد جويبر”” .\n\n‎)١(‏ الشبق: الشديد الغلمة» يقال: شبق الرجل إذا هاجت به شهوة النكاح فهو شبق. والنهم\n\n‏ككتف - الحريص.(فى).\n(؟) الأيم: الحرة.\n(؟) الكافي: جه ص ‎\"41١0‏ 0747 ح١‏ والوسائل: ج4١‏ ص47 الباب 55 من أبواب\nمقدمات النكاح؛ ح١»‏ والبحار: ج١7‏ ص17١21‏ ح84.\n\n\n\"# الللل 000 القسم الثاني: سيرة النبي (ص) الخاصة رج\"\n\n273 عنه: عن بعض أصحايبناء عن علي بن الحسين بن\nصالح التيمليّ» عن أيوب بن نوح» عن محمد بن سنان» عن رجل » عن أبي\nعبد الله (ع) قال: أتى رجلٌ النبي (ص) فقال: يا رسول الله عندي مهيرة\nالعرب وأنا أحب أن تقبلها وهى ابنتى» قال: فقال: قد قبلتها قال:\nفأخرى”'' يا رسول الله قال: وما هي؟ قال: لم يضرب عليها صدغ قظ\"\")\nقال: لا حاجة لي فيها ولكن زوّجها من حلبيب”\" قال: فسقط رجلا الرّجل\nمما دخله””*' ثم أتى أمّها فأخبرها الخبرء فدخلها مثل ما دخله» فسمعت\nالجارية مقالته ورأت ما دخل أباها فقالت لهما: ارضيا لى ما رضى الله\nورسوله لي قال: فتسلّى ذلك عنهما وأتى أبوها النبي (ص) فأخبره الخبر\nفقال رسول الله (ص): قد جعلت مهرها الجنّة.\n\nوزاد فيه صفوان قال: فمات عنها حلبيب فبلغ مهرها بعده مائة ألف\n\nف\nدرهم .\n\n‎051511١1/[‏ -_عنه: عن محمد بن يحيى» عن أحمد بن محمد بن\nعيسى» عن الحسن بن محبوب» عن هشام بن سالم» عن أبي بصير قال:\nسمعت أبا جعفر (ع) يقول: كان على عهد رسول الله (ع) مؤمن فقير شديد\n‎)١(‏ المهيرة: الغالية المهر. وقوله: (وأخرى) أي لها خصلة أخرى حسنة يرغب فيها. (فى).\n(؟) الصدغ ‏ بضم المهملة وإعجام الغين ‏ ما بين العين والأذن وكان ضربها كناية عن\n\n‏الإصابة بمصيبة. (فى) وفي بعض النسخ [لم يضرب عليها صدع] ولعله من الصداع\n(*) في أكثر النسخ بالحاء المهملة ولكن الصحيح - بالجيم كقنديل ‏ كما في القاموس وفي\n\n‏جامع الأصول جليبيب بن عبد الله الأنصاري ‏ بضم الجيم وفتح اللام وسكون الياء\nالأولى وكسر الباء الموحدة وبعدها ياء أخرى بنقطتين ثم الياء - وفي الإصابة\n\n‏(جليبيب) وأشار إلى قصة تزويجه بالأنصارية.\n\n‏(5) الظاهر أن سقوط الرجلين كناية عن الهم والندم كما قال في القاموس وسقط في يده\n\n‏وأسقط ‏ مضمومتين - : زل وأخطأ وندم.\n\n‏(5) الكافي: جه ص2747 ح7.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية (1) ....................... /ام\nالحاجة من أهل الصفّة وكان ملازماً لرسول الله (ص) عند مواقيت الصلاة\nكلها لا يفقده في شيء منهاء وكان رسول الله (ص) يرق له وينظر إلى\nحاجته وغربته فيقول: يا سعد لو قد جائني شيء لأغنيتك قال: فأبطاء ذلك\nعلى رسول الله فاشتدٌ غم رسول الله (ص) لسعد فعلم الله سبحانه ما دخل\nعلى رسول الله من غمّه لسعد فأهبط عليه جبرائيل (ع) ومعه درهمان فقال\nله: يا محمد إن الله قد علم ما قد دخلك من الغم لسعد أفتحبٌ أن تغنيه؟\nفقال: نعمء فقال له: فهاك هذين الدرهمين فأعطهما إِيّاه ومره أن يتّجر\nبهماء قال: فأخذ رسول الله (ص) ثم خرج إلى صلاة الظهر وسعد قائم\nعلى باب حجرات رسول الله (ص) ينتظره فلمًا رآه رسول الله (ص) قال:\nيا سعد أتحسن التجارة؟ فقال له سعد: والله ما أصبحت أملك مالا أتجر\nبه» فأعطاه النبي (ص) الدرهمين وقال له: أتجر بهما وتصرف لرزق الله\nفأخذهما سعد ومضى مع النبيَّ (ص) حتّى صلَى معه الظهر والعصرء فقال\nله النبي (ص) قم فاطلب الرزق فقد كنت بحالك مغتمَّاً يا سعد قال: فأقبل\nسعد لا يشتري بدرهم شيئا إلا باعه بدرهمين ولا يشتري شيئًا بدرهمين إلا\nباعه بأربعة دراهم» فأقبلت الدنيا على سعد فكثر متاعه وماله وعظمت\nتجارته فاتخذ على باب المسجد موضعا وجلس فيه فجمع تجارته إليه.\nوكان رسول الله (ص) إذا أقام بلال للصلاة يخرج وسعد مشغول بالدنيًا لم\nيتطهر ولم يتهيأ كما كان يفعل قبل أن يتشاغل بالدنياء فكان النبيّ\nيقول (ص): يا سعد شغلتك الدنيا عن الصلاة فكان يقول: ما أصنع أضيّع\nمالي؟ هذا رجل قد بعته فأريد أن أستوفي منه وهذا رجل قد اشتريت منه\nفأريد أن أوفيه» قال: فدخل رسول الله (ص) من أمر سعد غمٌ أشدّ من غمّه\nبفقره فهبط عليه جبرائيل (ع) فقال: يا محمّد إن الله علم غمّك بسعد فأيّما\nأحبّ إليك حاله الأولى أو حاله هذه؟ فقال له النبى (ص): يا جبرائيل: بل\n\n\n8\" .................0000..... القسم الثاني: سيرة النبي (ص) الخاصة/رج”\nحاله الأولى قد أذهبت دنياه بآخرته» فقال له جبرائيل (ع): إن حب الدنيا\nوالأموال فتنة و مشغلة عن الآخرة قل لسعد يردّ عليك الدرهمين اللّذين\nدفعتهما إليه فإنّ أمره سيصير إلى الحالة التي كان عليها أوَّلاَء قال: فخرج\nالنبي (ص) فمرٌ بسعد فقال له يا سعد: أما تريد أن تردّ علي الدرهمين\nاللذين أعطيتكهما؟ فقال سعد: بلى ومائتين فقال له: لست أريد منك يا\nسعد إلا الدرهمين فأعطاه سعد درهمين» قال: فأدبرت الدنيا على سعد\nحتّى ذهب ما كان جمع وعاد إلى حاله التي كان عليها”\".\n[05”]511_عنه: عن علي بن إبراهيم» عن أبيه» عن بعض\nأتى النبي (ص) بشيء فقسّمه فلم يسع أهل الصفّة جميعاً فخص به أناساً\nفخرج إليهم فقال: معذرة إلى الله عز وجل وإليكم يا أهل الصمّة إنا أوتينا\nبشيء فأردنا أن نقسمه بينكم فلم يسعكم فخصصت به أناساً منكم خشينا\nزفق\nجزعهم وهلعهم .\nزبالة : وحدثني عبد العزيز بن محمد عن إبراهيم بن محمد عن جعفر بن\nمحمدء عن أبيه قال : إن ناساً كانوا يقدمون على النبي (ص) لا شيء لهمء\nفقالت الأنصار : يا رسول الله لو عجلناك قنوا فى كل حائط من هؤلاء.\nقال: أجل فافعلواء ففعلوا فجرى ذلك إلى اليوم فهي الأقناء التي تعلق\n‎)١(‏ الكافي: جه ص١١7‏ و ‎5١‏ ح7\"8؛ والوسائل: ج7١‏ ص0١4”‏ ص١5\"‏ الباب 7ه\nح1 وبهامشه: التهذزيب: ج17 ص7/86,١.‏\n(؟) الكافي: جا ص050 حه والوسائل: ج5 ص84؟ باب 58 من أبواب المستحقين\nللزكاة ح؟.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية (1) ....................... 9م\nبالمسجد التي عند جداد النخل فتعطاها المساكين» وكان عليها على عهد\nرسول الله (ص) معاذ بن جبل رضي الله تبارك وتعالى عنه\"\"©.\n\n[]0 5 وأخرج الحاكم وصححه. عن علي قال: نزلت هذه\nالآية في أصحاب الصفة وَل بط أَنَّهُ ألِرْفَ لعِبَادِوء لبَمََا في الَْرْضٍ»”\" وذلك\nأنهم قالوا: لو أن لنا فتمنوا الدنيا”\"\" .\nسيرته (ص) ف اليتامى\n\n[2-3- علي بن ابراهيم في تفسيره: عن أبيه» عن صفوان» عن\nعبد الله بن مسكانء عن أبي عبد الله (ع): أنه لما أنزلت «إنَّ ألدِينَ يُأكُنُونَ\nمول لبت ظلْما إِنَمَا يَْعلُونَ فى بطُونهم ازا وَسبَصْلو سَهيرا»ه”؟' أخرج كل من\nكان عنده يتيم وسألوا رسول الله (ص) في إخراجهم» فأنزل الله تعالى\nَتنك عن انك ل إضلح] لحم حا وان لوم إخؤتئ] م000 .\nمداراته (ص) للناس\n\n[1113 72 محمد بن يعقوب: بإسناده عن الحسن بن على بن\nفضّالء عن بعض أصحابنا قال: قال أبو عبد الله (ع): ما كلم رسول\nالله (ص) العباد بكنه عقله قطّاء قال رسول الله (ص): إِنَا معاشر الأنبياء\nأمرنا أن نكلّم الناس على قدر عقولهه”\".\n\n١7١ص‎ ٠١ج ‏إمتاع الأسماع للمقريزي:‎ )١(\n\nزفرفق أسباب النزول للسيوطي : ص85١‏\n\nدق اليساء: ‎٠‏\n\n.535١ ‏البقَرّة:‎ )5(\n\nزقف تفسير القمي: جك ص \"الا ح1. البحار: جكالل ص ‎/١‏ ”27 اح”3.\n\nص 86 ح7 وآمالي الصدوق: ص ‎.6١‏\n\n\n5 ................0000000000000... القّسم الثاني: سيرة النبي (ص) الخاصة/رج7\nروي هذا المعنى في المحاسنء وفي أمالي الصدوق» وفي تحف\nالعقول أيض]”\"'.\n\n[*581517 -وعنه: بإسناده عن عبد الله بن سنان» عن أبي عبد\nالله (ع) قال: قال رسول الله (ص): أمرني ربي بمداراة الناس كما أمرني\nبأداء الفرائتض”\".\n\nروي هذا المعنى في تحف العقولء» وفي الخصالء» ومعاني الأخبار\n- ف\nوآمالي الطوسي” \".\n\n[7 5 عن أبي عبد الله (ع) قال: جاء جبرائيل إلى النبي (ص)\nفقال: يا محمد ربك يقرؤك السلام ويقول لك: دار خلقي (وقال:) أمرني\nربي بمداراة الناس كما أمرني بتبليغ الرسالة”'.\n\n‎5١ 15175[‏ التفسير المنسوب للعسكري (ع): قال الإمام (ع): إن\nمداراة أعداء الله من أفضل صدقة المرء على نفسه وإخوانه» كان رسول\nالله (ص) فى منزله إذا استأذن عليه عبد الله بن أبى سلول» فقالرسول\nالله (ص): بئس أخو العشيرة» أثذنوا له. فأذنوا له» فلما دخل أجلسه وبشر\nإن شر الناس عند الله يوم القيامة من يكرم إِتّقاء شره”\".\n\n‎)١(‏ المحاسن: ‎»٠١5‏ وأمالي الصدوق: ‎.74١‏ وتحف العقول: /ا.\n(؟) الكافي: ج؟ ص7١١2‏ ومشكاة الأنوار: /ا/ا١.‏\n(*) تحف العقول: 58. الخصال: 87», ومعاني الأخبار: 184. وآمالي الطوسي: ج١‏\n\n‏ص ‎.١7١60‏\n‏(5) مشكاة الأنوار: ص/7١‏ باب ” الفصل 77. عن كتاب المحاسن» والمستدرك: ج94\n\n‏صه” باب ‎٠١5‏ ح١‏ أحكام العشرة.\n\n‏(0) تفسير الإمام الحسن العسكري (ع): ص01” ح١751»‏ والمستدرك: ج/ا ص5\" باب\n\n‏64 ح” أبواب أحكام العشرة.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎4١ ....................... )١(‏\n\n[5؟١:]‏ 1 محمد بن يعقوب: عن عدة من أصحابناء عن أحمد بن\nمحمد بن خالد» عن عثمان بن عيسى » عن سماعة» عن أبي بصير» عن أبي\nعبد الله (ع) قال: إِنْ النبي (ص) بينا هو ذات يوم عند عائشة إذا استأذن عليه\nرجل فقال رسول الله (ص): بئس أخو العشيرة» فقامت عائشة فدخلت البيت\nوأذن رسول الله (ص) للرجل» فلمًا دخل أقبل عليه بوجهه وبشره [إليه] يحدّثه\nحتّى إذا فرغ وخرج من عنده» قالت عائشة: يا رسول الله بينا أنت تذكر هذا\nالرجل بما ذكرته به إذ أقبلت عليه بوجهك وبشرك؟ فقال رسول الله (ص) عند\nذلك : إِنَّ من شر عباد الله من تكره مجالسته لفحشه7\".\n\n[57141717 -عنه: عن عدة من أصحابناء عن سهل بن زياد.» عن\nالحسن رع( قال: ذكرت الصوت عنذه فقال: إن علي بن الحسين رع( كان\nيقرأ فربما مرّ به المارٌ فصعق من حسن صوته» وإن الإمام لوأظهر من ذلك\nشيئاً لما احتمله الناس من حسنهء قلت: ولم يكن رسول الله (ص) يصلي\nبالناس ويرفع صوته بالقرآن؟ فقال: إِنْ رسول الله (ص) كان يحمل الناس\nمن خلقه ما يطيقون0\".\nمواساته (ص) للناس\n\n[5\"]417 - عن الحسن (رضى الله عنه) قال: كان رسول الله (ص)\nيواسي الناس بنفسه حتى جعل يرقع إزاره بالأدم» وما جمع بين غداء وعشاء\nثلاثة أيام ولاءً حتى لحق الله عز وجل”\".\n\n‎)١(‏ الكافي: ج١‏ ص575” ح٠١.»‏ والمستدرك: ج7١١‏ ص١8‏ حه باب ‎7١‏ من أبواب جهاد\n\n‏النفس وما يناسبه. والبحار: ج1١‏ ص١518‏ ح171.\n\n‎.”١ح‎ 4 ‏الكافي: ج؟ ص98١5 ح؛ البحار: ج75 ص14١١ باب‎ )١(\n‏الترغيب والترهيب: ج؛: ص95١ ج١٠٠ قال: رواه ابن أبي الدنيا في كتاب الجوع‎ )*(\n‏مرسلاً.‎\n\n\n755 ...................0000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج3\nرفقه (ص) بالناس\n\n[117] 54 محمد بن يعقوب: عن على بن إبراهيم» عن أبيهء عن\nابن أبي عمير» عن ابن أبي أذينة» عن زرارة» عن أبي جعفر (ع) قال: دخل\nيهوديّ على رسول الله (ص) وعايشة عنده؛ فقال: السام عليكم. فقال\nرسول الله (ص): عليكء» ثم دخل آخر فقال: مثل ذلك فردٌ عليه كما ردّ\nعلى صاحبه» ثم\" دخل آخر فقال: مثل ذلك» فردّ رسول الله (ص) كما ردّ\nعلى صاحبيه» فغضبت عايشة فقالت: السام عليك والغضب واللعنة يا\nمعشر اليهودء يا إخوة القردة والخنازيرء فقال لها رسول الله (ص): يا\nعايشة إِنّ الفحش لو كان ممثّلاً لكان مثال سوءء إِنَّ الرفق لم يوضع على\nشيء قط إلا زانه» ولم يرفع عنه قط إلا شانه» قال: قالت: يا رسول الله\nأما سمعت إلى قولهم: السام عليكم؟ فقال: بلى» أما سمعت ما رددت\nعليهم؟ قلت: عليكم. فإذا سلّم عليكم مسلم فقولوا: السلام عليكم» وإذا\nسلّم عليكم كافر فقولوا عليك”\".\nرحمته (ص) بأصحابه\n\n[1110 10 -التفسير المنسوب للإمام العسكري (ع): قال موسى بن\nجعفر (ع): إِنَّ رسول الله (ص) لما قدم المدينة كثر حوله المهاجرون\nوالأنصارء وكثرت عليه المسائل» وكانوا يخاطبونه بالخطاب الشريف\nالعظيم الذي يليق به (ص)» وذلك أن الله تعالى كان قال لهم: يا لذن\nامنأ لا رَمَعُوَأْ وفك رْنَ صَْتٍ البّيَ ولا ججَهَروا له بالْمَولِ كُجَهْرٍ بكم\nعض أن تبط أعمنلكي وَأَسْرٌ لا سَتْعرو4”\" .\n\nوكان رسول الله (ص) بهم رحيماً؛ وعليهم عطوفاًء وفي إزالة الآثام\n‎)١(‏ الكافي: ج١‏ ص18 والبحار: ج7١‏ ص908؟ ح17.\n(؟) الحجرّات: 7.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية (1) ....................... 47\nعنهم مجتهداً حتّى أنه كان ينظر إلى كل من يخاطبه؛ فيعمل على أن يكون\nصوته (ص) مرتفعاً على صوته ليزيل عنه ما توعّده الله [به] من إحباط\nأعمالهء حبّى أنْ رجلاً أعرابياً ناداه يومأأوهو خلف حائط بصوت له\nجهوري: يا محمد.\n\nفأجابه بأرفع من صوته» يريد أن لا يأثم إعرابي بارتفاع صوته فقال له\nالإعرابي: أخبرني عن التوبة إلى متى تقبل؟\n\nفقال رسول الله (ص): يا أخا العرب إِنْ بابها مفتوح لابن آدم لا يسدّ\nحتى تطلع الشمس من مغربهاء وذلك قوله تعالى:\n\n«كل يَطلرُوَ إل أن تأتبَهُرُ التتيكة أ يق رَبْكَ أذ يأ بنش ءا رَيك»ه -\nوهو طلوع الشمس من مغربها ‏ لا يْمَّ نفْسًا إيئثها لز تكن َامَنَتَ من قَبَلُ أو\nكَمَبَتَ ف إيسيبا نين\n\n[1111 محمد بن يعقوب: بإسناده عن معمّر بن خلاد قال:\nقلت لأبي الحسن الرضا (ع): أدعوا لوالدي إذا كانا يعرفان الحق؟\nقال (ع): ادع لهما وتصدذق عنهماء وإن كانا حيّين لا يعرفان الحق\nفدارهماء فإن رسول الله (ص) قال: إن الله بعثني بالرحمة لا بالعقوق”\".\nيتفقد (ص) الناس ويسأل عنهم\n\n[417] 717 في حديث هند: قال الحسين(ع): سألت أبي(ع) عن\nمخرج رسول اللهاص) كيف كان يصنع فيه؟ فقال(ع): كان رسول الله«(اص)\nيخزن لسانه إِلَّا عمًا كان يعنيه» ويؤلّفهم ولا ينفرهم» ويكرم كريم كل قوم\n12101010111110\n‎)١(‏ تفسير العسكري (ع): ص/14717/ 1/9 ‎3١06‏\n‏(\") الكافي؟: 169.\n\n\n55 ..................000000000000.. القسم الثاني: سيرة النبي (ص) الخاصة/ج1\nويوليه عليهم» ويحذر الناس» ويحترس منهم من غير أن يطوي عن أحد\nبشره ولا خلقه» ويتفقّد أصحابه» ويسأل الناس عمًّا في الناس» ويحسّن\nالحسن ويقَوّهء» ويقبح القبيح ويوهنه. معتدل الأمر غير مختلف. لا يغفل\nمخافة أن يغفلوا ويميلواء ولا يقصّر عن الحقٌ ولا يجوزه. الذين يلونه من\nالناس خيارهم» أفضلهم عنده أ عمهم : 7 نصرحة للمسلمين» و عظمهم عنده\n\n6 ا إعامة 00\nمنزلة أحسنهم مؤاساة ومؤازرة الحديث\"١‏ .\n\n[8]5117 1 محمد بن يعقوب: عن محمد بن يحيى» عن أحمد بن\nالله (ع) قال: كان رجل يبيع الزيت وكان يحب رسول الله (ص) حباً\nشديداً » كان إذا أراد أن يذهب في حاجته لم يمض حتى ينظر إلى رسول\nالله (رص) وقد عرف ذلك منه فإذا جاء تطاول له حتى ينظر إليه» حتى إذا\nكانت ذات يوم فدخل عليه فتطاول له رسول الله (ص) حتى نظر إليه ثم\nمضى في حاجته فلم يكن بأسرع من أن رجع» فلما رآه رسول الله (ص) قد\nفعل ذلك أشار إليه بيده اجلس فجلس بين يديه» فقال: ما لك فعلت اليوم\nشيئاً لم تكن تفعله قبل ذلك؟ فقال: يا رسول الله والذي بعثك بالحق نبياً\nلغشي قلبي شيء من ذكرك حتى ما استطعت أن أمضي في حاجتي حتى\nرجعت إليك؛ فدعا له وقال له خيراًء ثم مكث رسول الله (ص) أياماً لا يراه\nفلما فقده سأل عنهء فقيل: يا رسول الله ما رأيناه منذ أيام» فانتعل رسول\nالله (ص) وانتعل معه أصحابه وانطلق حتى أتوا سوق الزيت فإذا دكان\nالرجل ليس فيه أحد فسأل عنه جيرته فقالوا: يا رسول الله مات ولقد كان\n‎)١(‏ عيون الأخبار: ج١‏ ص6١\"ح١‏ والبحار: ج7١‏ ص48١-191‏ ح4 ومعاني الأخبار:\n\nص ‎15-1١9‏ / ومكارم الأخلاق: ص١1‏ والمستدرك: ج8 ص/7377 الباب 49 من أبواب\n\nآداب السفر ح١‏ وج١‏ ص”7١:‏ الباب 75 من أبواب آداب الحمام ح0 والسيرة النبوية\n\nلابن حيان: ص١٠4.‏\n\n\nالفصل الرايع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... 48\nعندنا أميناً صدوقاً إلا أنه قد كان فيه خصلة؛ قال: وما هى؟ قالوا: كان\nيحبنى حباً لو كان نخاساً لغفر الله له0©.\nتبرك المسلمين واستشفائهم به (ص)\n\n[ 41115 محمد بن يعقوب: عن عدة من أصحابناء عن البرقى»\nعن أبيه» عن حمّادء عن حريز» عن بحر السقًا قال: قال لى أبو عبد\nالله (ع): يا بحر حسن الخلق يسرّء ثم قال: ألا أخبرك بحديث ما هو في\nيدي أحد من أهل المدينة؟ قلت : بلى» قال: بينما رسول الله (ص) ذات\nيوم جالس في المسجد إذ جاءت جارية لبعض الأنصار وهو قائم» فأخذت\nبطرف ثوبه» فقام لها النبي (ص) فلم تقل: شيئاء ولم يقل لها النبي (ص):\nشيئاً حتى فعلت ذلك ثلاث مراتء فقام لها النبي في الرابعة وهي خلفهء\nفأخذت هدبة من ثوبه ثم رجعتء فقال لها الناس: فعل الله بك وفعل\nحبست رسول الله ثلاث مرّات لا تقولين له: شيئاًء ولا هو يقول لك:\nشيئاً » ما كانت حاجتك إليه؟ قالت: إن لنا مريضاً فأرسلنى أهلى لآخذ هدبة\nمن ثوبه ليستشفي بهاء فلمًا أردت أخذها رآني فقام» فاستحيت أن آخذها\nوهو يرانى» وأكره أن أستأمره فى أخذها فأخذتها”\"'.\n\nزه*١:]‏ ا _الصدوق: بالإسناد إلى دارم» عن الرضا رع( قال:\nسمعت أبى يحدث عن أبيه» عن جده (ع)2 عن جابر بن عبد الله قال: كان\nدلق الكافي: ج23 ص ١/ا/‏ 8لا حال ومستدرك الوسائل: جل ص/ا29 حلا باب\n\n8» من أبواب ما يكتسب به. والوسائل: ج7١‏ ص48.» باب ‎5١‏ من أبواب ما\n\nيكتسب به» ح3,\n() الكافي: ج؟ ص١١٠‏ ج١١‏ والبحار: ج7١‏ ص4١7‏ ح١5‏ ومشكاة الأنوار:\n\nص7771. والمستدرك: ج48 ص145 - 447 باب 87 من أبواب أحكام العشرة:\n\nح4١‏ والوسائل: ج48 ص0505 باب ‎٠١54‏ ح١١‏ أحكام العشرة.\n\n\n.14 00 00000000..... القّسم الثاني: سيرة النبي (ص) الخاصةرج”\nرسول الله في قبة من أدم وقد رأيت بلالا الحبشي وقد خرج من عنده ومعه\nفضل وضوء رسول الله (ص) فابتدره الناس» فمن أصاب منه شيئاً تمسح به\nوجههء ومن لم يصب منه شيئاً أخذ من يدي صاحبه فمسح به وجههء\n1 : 5 . ّ 2000\nوكذلك فعل بفضل وضوء أمير المؤمنين (ع)\"''.\nحسن ضيافته (ص)\n‎١ ]:١\"”5[‏ محمد بن يعقوب: بإسناده عن سليمان بن حفص » عن\nعلى بن جعفر»ء عن أخيه موسى (ع): أن رسول الله (ص) كان إذا أتاه\nالضيف أكل معه ولم يرفع يده من الخوان”\"' حتى يرفع الضيف [يده]”\".\n‎77١ ]431[‏ البرقى : بإسناده عن أحمد بن عيسى» عن عمر بن عبد\nالعزيز الملقّب. عن عبد الرحمن بن الحبجّاج قال: أكلنا مع أبي عبد الله (ع)\nفأتينا بقصعة من أرز فجعلنا نعذر فقال: ما صنعتم شيئاً إن أشدكم حباً لنا\nأحسنكم أكلاً عندناء قال عبد الرحمن: فرفعت كشحه ما به فأكلت فقال:\nالآنء ثم أنشأ يحدثنا أن رسول الله (ص) أهديت له قصعة أرز من ناحية\nالأنصار فدعا سلمان والمقداد وأبا ذر (رحمهم الله) فجعلوا يعذرون في\nالأكل فقال: ما صنعتم شيئاً إن أشدكم حباً لنا أحسنكم أكلاً عندناء فجعلوا\nيأكلون جيداً» ثم قال أبو عبد الله (ع): رحمهم الله وصلى عليهه”».\n[1178] ”ا محمد بن يعقوب: عن العذة»ء عن البرقن» عن علىّ بن\nمحمد القاسانيّ» عن أبي أيوب سليمان بن مقبل المديني» عن داود بن عبد\n‎)١(‏ عيون أخبار الرضا (ع):5717. والبحار: ج1١‏ ص\"7” ح16.\n(؟) الخوان: المائدة.\n() الكافي: ج37 ص7585» ح4» الوسائل: ج7١‏ ص١4153‏ باب ‎4١‏ ح”7ء وجوب الأكل\nوالشرب عند الضرورة.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... /ا4\nالله بن محمّد الجعفري» عن أبيه: أن رسول الله (ص) كان في بعض\nمغازيه فمرٌ به ركب وهو يصليء فوقفوا على أصحاب رسول الله (ص)\nفسائلوهم عن رسول الله ودعوا وأثنوا وقالوا: لولا أنا عجال لانتظرنا\nرسول الله (ص)» فاقرأوه منّا السلام ومضواء فانفتل رسول الله (ص)\nمغضباً» ثم قال لهم: يقف عليكم الركب ويسألونكم عنّي ويبلغوني السلام\nولا تعرضون عليهم الغداءء ليعرٌ عليَ قوم فيهم خليلي جعفر أن يجوزوه\nحتّى يتغدوا عنده237,\n\n[114] 4 عن علي (ع) قال: دخل علقمة بن علاثة على\nالنبي (ص) فدعا له برأس وجعل يأكل معهء فجاء بلال فدعا إلى الصلاة فلم\nيجبهء فرجع فمكث في المسجد ما شاءء ثم رجع فقال: الصلاة يا رسول\nالله قد والله أصبحتء فقال رسول الله (ص): رحم الله بلالا لولا بلال\nلرجونا أن يؤخر لنا ما بيننا وبين طلوع الشمسء» فقال علي: لولا أن بلالاً\nحلف لأكل رسول الله (ص) حتى يقول له جبرائيل إرفع يدك”\".\n\n[4140] 725 علي بن الحسن قال: أضافني الحسين بن علي على\nالأسودين التمر والماء قال: أضافني علي بن أبي طالب على الأسودين\nالتمر والماء قال: أضافني رسول الله (ص) على الأسودين التمر والماء\nوقال: من أضاف مؤمناً فكأنما أضاف آدم؛ ومن أضاف اثنين فكأنما أضاف\nآدم وحواءء ومن أضاف ثلاثة فكأنما أضاف جبريل وميكائيل وإسرافيل”\".\n\n[1 52 عن علي : أنه دخل على رسول الله (ص) وهو حديث\n‎)١(‏ الكافي: ج؟ ص08١‏ والبحار: ج7١‏ ص777 ح05.\n(؟) كنز العمال: ج8 ص7١7؟‏ 777177 (ط مؤسسة الرسالة).\n(*) كنز العمال: ج9 ص714 كتاب الضيافة باب آداب الضيافة ح010910 ط. مؤسسة\n\nالرسالة» بيروت.\n\n\n...................0000000000... القسم الثاني: سيرة النبي (ص) الخاصة رج\nعهد بمرض» وعند رسول الله (ص) رطب فناوله رسول الله (ص) رطبة ثم\nأخرى » حتى بلغ سبع رطبات» ثم قال رسول الله (ص) : حسبك”\"2,\n\n[7715147- القاضي النعمان في دعائم الإسلام: عن أبي عبد الله\n(ع) أنه قال: القرضء والعارية» وقرى الضيف من السئّة'\"©.\nإقامته (ص) الولائم ف الأفراح والأحزان\n\n[7815155-البرقي: عن أبيه. عن ابن أبي عميرء عن هشام بن\nسالمء عن أبي عبد الله (ع) قال: إن رسول الله (ص) حين تزوج ميمونة\nبنت الحارث أولم عليهاء وأطعم للناس الحيس””\".\n\nعلي بن إبراهيم» عن أبيه» عن ابن عمير مثله” '.\n\n[ 72 البرقى: بسئنده عن بعض أصحابناء عن العباس بن\nموسى أبن جعفر (ع) قال: سألت أبي عن المأتم؟ فقال: إن رسول\nالله (ص) لما انتهى إليه قتل جعفر بن أبى طالب دخل على أسماء بنت\nعميس امرأة جعفرء فقال: أين بنيت ؟ فدعت بهم وهم ثلاثة؛ عبد الله\nوعون. ومحمدء» فمسح رسول الله (ص) رؤوسهم» فقالت: إنك تمسح\nألم تعلمي أن جعفراً(رض) استشهد؟ فبكتء فقال لها رسول الله (ص): لا\nتبكي فإن جبرائيل (ع) أخبرني أن له جناحين في الجنة من ياقوت أحمرء\nفقالت: يا رسول الله (ص) لو جمعت الناس وأخبرتهم بفضل جعفر لا\n‎)١(‏ كنز العمال: ج١٠‏ ص87» باب الطب (الأفعال) ح 2781417 ط. مؤسسة الرسالة»\n\nبيروت.\nزفق دعائم الإسلام: اج ص21:88 والمستدرك: اج ص 796\nفرق البحار: ج51 ص٠١9١‏ اح وبهامشه : المحاسن : ص8 ١؛.‏\nزع البحار: ج11 ص١9١‏ وبهامشه: الكافي: اج ص,7١.‏\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... 49\nينسى فضله» فتعجب رسول الله (ص) من عقلهاء ثم قال رسول الله (ص):\nابعثوا إلى أهل جعفر طعاماً» فجرت السنة0\".\n\n‎86١ ]5:١55[‏ -_عنه: عن أبي عبد الله البرقي» عن حماد بن عيسى.» عن\nمرازم قال: سمعت أبا عبد الله (ع) يقول: لما قتل جعفر بن أبي طالب\nفقالت: يا رسول الله أحدث في أبيه حدث؛ فقال: نعم. أستشهد الله\nجعفراً وجعل له جناحين من ياقوت يطير مع الملائكة في الجنة» فقالت: يا\nرسول الله أذكر هذا للناس (وكانت موفقة) فخرج رسول الله (ص) فصعد\nالمنبر فأعلم الناس ذلك ثم نزل فدخل فقال: اجعلوا لأهل جعفر طعاماً\nفجرت السنة إلى اليوم”'\".\n\n‎8١]51١55[‏ _عنه: عن أبيه» عن حمد بن محمد بن أبى عميرء عن\nهشام بن سالم» عن أبي عبد الله (ع) قال: لما قتل جعفر بن أبي طالب أمر\nرسول الله فاطمة (ع) أن تتخذ طعاماً لأسماء بنت عميس ثلاثة أيام وتأتيها\nوتسليها ثلاثة أيام؛ فجرت بذلك السنّة أن يصنع لأهل المصيبة ثلاثة أيام\n\n‏22\n‏طعام .\nالله (ص) فاطمة أن تأتي بأسماء بنت عميس هي ونساؤها وتقيم عندها ثلاثاً\nوتصنع لها طعاماً ثلاثة أيام”*.\n\n‎)١(‏ المحاسن: ص١7‏ ح94١‏ الوسائل: ج١‏ ص84 باب 717 من أبواب الدفن ح9.\n(؟) المحاسن: ص9١1‏ ح197 البحار: ج059 ص87 ح77 والوسائل: ج؟ ص884 ح7\n\n‏باب 57 من أبواب الدفن» والفقيه: ج١‏ ص١١‏ ح049.\n(©) المحاسن: ص9١:5‏ ح١9١‏ البحار: ج9لا ص87 ح١3.‏\n(:) المحاسن: ص9١1‏ ح؟9١‏ الوسائل: ج١‏ ص 884 باب 317 من أبواب الدفن ح8.\n\n\n© ..................0000000000.... القسم الثاني: سيرة النبي (ص) الخاصة/ج7\nتلبيته (ص) الدعوة إلى الطعام\n\n[55118 - محمد بن يعقوب: عن العدة» عن أحمد بن أبى عبد\nالله عن نوح بن شعيب» عن أبى داود المسترق رفعه قال: قال أبو عبد\nالله لع): دعي النبي (ص) إلى الطعام. فلما دخل منزل الرجل نظر إلى\nدجاجة فوق حائط قد باضت فتقع البيضة على وتد في حائط فثبتت عليه»\nمن هذه البيضة؟ فوالذي بعثك بالحق ما رزئت شيئاً قط.\n\nفنهض رسول الله (ص) ولم يأكل من طعامه شيئاء وقال: من لم يرزء\nفما لله فيه من حاجة”\"©.\nتلبيته (ص) دعوة غير المسلم إلى الطعام\n\n[5154] 85 - الجعفريات: باسناده عن جعفر بن محمد» عن أبيه» عن\nجده على بن الحسين» عن أبيه» عن عليّ بن أبي طالب (ع): أن النبي دعاه\nرجل من اليهود إلى الطعام ودعا معه نفراً من أصحابه» فقال النبي (ص):\nأجيبوا فأجابواء وأجاب النبى (ص) فأكل”\".\nعيادته (ص) للمرضى\n\n[116] 86 - الطوسي : بإسناده عن الحارث» عن على (ع) قال: كان\nرسول الله (ص) إذا دخل على مريض قال: اذهب البأس رب البأس»\nواشف أنت الشافىء لا شافى إِلَا أنت””\".\n‎)١(‏ البحار: ج74 ص5١١‏ ح١5‏ وبهامشه: الكافي: ج١‏ ص5505.\n(1) الجعفريات: ص159١»‏ مستدرك الوسائل: ج7١‏ ص74 باب ‎١5‏ من أبواب آداب\n\nالمائدة :ح7.\n() أمالي الطوسي: \"اج ص19875. وكنز العمال: ج4 ص5١7.‏ ح270784 ط. مؤسسة\n\nالرسالة» بيروت.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ان\n\nوروى قريب منه الطبرسي في المكارم”\".\n\n[5151] عن علي قال: اشتكيت فدخل عليىّ النبي (ص) وأنا\nأقول: اللهم إن كان أجلي قد حضر فأرحني وإن كان متأخراً فاشفني وإن\nكان بلاء فصبرني» فضربني برجله وقال: كيف قلت؟ فقلت له فمسحني بيده\nثم قال: اللهم اشفه أو قال: عافه» فما اشتكيت ذلك الوجع بعد”\".\n\n[4151] 47 عن علي قال: كان رسول الله (ص) إذا عاد مريضاً\nوضع يده اليمنى على خده اليمنى وقال: لا بأسء. اذهب البأس رب\nالناس؛ اشف أنت الشافىء لا يكشف الضر إلا أنت7”\".\n\n[416] 88 - عن علي قال: دعاني رسول الله (ص) فقال: ما من\nمريض لم يحضر أجله تعوذ بهذه الكلمات إلا خف عنه: بسم الله العظيم\nاسأل الله العظيم رب العرش العظيم أن يشفيه ‏ سبع مرات”“».\n\n[4104] 44 عن على قال: كان رسول الله (ص) إذا عاد مريضاً\nوضع يده على رأسه فقال: اذهب البأس رب الناس» واشف أنت الشافي»\nاللهم إني أسألك لفلان بن فلان شفاء لا يغادر سقما”\".\n\n‎4١ ]1165[‏ حدثنا عبد الله» حدثنى أبى» حدثنا أبو سعيد مولى بنى\nهاشم» حدثنا إسرائيل» حدثنا أبو اسحق» عن الحرث؛, عن علي قال: كان\nرسول الله (ص) إذا عوّذ مريضاً قال: أذهب البأس رب الناس اشف أنت\nالشافى» لا شفاء إلا شفاءك شفاء لا يغادر سقما29.\n\n‎.\"97 ‏مكارم الأخلاق:‎ )١(\n‏كنز العمال: ج14 ص7١275 ح5146ك0 طَ. مؤسسة الرسالة. بيروت. المسند الجامع‎ )(\n\n‏لبشار عواد: ج١١‏ ص5526.\nزفرفق كنز العمال: ج14 ص١\"‏ ح144 2595 طَ. مؤسسة الرسالة» بيروت.\n\n‏42 كنز العمال: ج14 ص١٠‏ ح25951460 ط. مؤسسة الرسالة» بيروت.\n)2( كنر العمال: ج14 ص9١٠‏ احتكت دك ط. مؤسسة الرسالة؛ بيروت.\n(1) مسند أحمد: ج١‏ ص6\". المسند الجامع لبشار عواد: ج7١‏ ص557.\n\n\n57 ................. 0000ل القسم الثاني: سيرة النبي (ص) الخاصة/ج”\n\n[5ه١:] ‎١‏ عن علي قال: دخلنا مع رسول الله (ص) على رجل من\nالأنصار نعوده بظهره ورمء فقال النبي (ص): هذه مدة أخرجوها عنه فبطه\nورسول الله (ص) شاهد”\".\n\n[4151] 97 عن علي : أنه دخل على رسول الله (ص) وهو رمد وبين\nيدي النبي (ص) تمر يأكله فقال: يا عليء أتشتهيه فرمى إليّ بتمرة» ثم رمى\nإليّ بأخرى حتى رمى بسبع تمرات ثم قال: حسبك يا علي '\".\n\n[1] ”9 عن أمير المؤمنين (ع) قال: وعك أبو ذر فأتيت رسول\nالله (ص) فقلت: يا رسول الله إن أبا ذر قد وعك. فقال: امض بنا إليه\nنعوده» فمضينا إليه جميعاً» فلما جلسنا قال له رسول الله (ص): كيف\nأصبحت يا أبا ذر؟ قال: أصبحت وعكاً يا رسول الله» فقال: أصبحت في\nروضة من رياض الجنة قد انغمست في ماء الحيوان وقد غفر الله لك ما\nتقدم «من ذنبك» فأبشر يا أبا ذر”\".\n\n[4154] 945 صحيفة الرضا (ع): بإسناده عن آبائه (ع)» قال: حدثني\nأبي الحسين بن علي» قال: دخل رسول الله (ص) على علي بن أبي\nطالب (ع) وهو محمومء فأمره أن يأكل الغبيراء””.\n\n[1510 40 الصدوق: عن أحمد بن محمدء عن البرقي» عن\nالنوفلي» عن السكوني»؛ عن جعفرء عن أبيه؛ عن علي (ع): أنه اشتكى\nعينهء فعاده رسول الله (ص) فإذا علي (ع) يصيح.ء فقال له النبي (ص):\n‎)١(‏ كنز العمال: ج١٠‏ ص86 ح١27847‏ ط. مؤسسة الرسالةء بيروت.\n() كنز العمال: ج١٠‏ ص86 ح25814171 ط. مؤسسة الرسالة؛. بيروت.\n(©) الدعوات للراوندي: ص7١‏ - ‎١78‏ ح557 ومستدرك الوسائل: ج١‏ ص/اه باب ‎١‏\n\nمن أبواب الاحضار وما يناسبه: ح١5‏ وبهامشه: البحار: ج8/ا ص88١‏ ح40.\n(5) مستدرك الوسائل: ج7١‏ ص08٠:‏ باب 76 من أبواب الأطعمة المباحة: ح١‏ بهامشه:\nصحيفة الرضا (ع): ص؛ لا ح76١.‏\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... 9م\nأجزعاً أم وجعاً يا علي؟ قال: يا رسول الله ما وجعت وجعاً قط أشد منه\nقال: يا علي إن ملك الموت إذا نزل لقبض روح الفاجر نزل معه بسفود”\")\nمن نار فينزع روحه به فتصيح جهنم» فاستوى علي جالساً فقال: يا رسول\nالله أعد عليَّ حديثئك فقد أنساني وجعي ما قلت» فهل يصيب ذلك أحداً من\nأمتك؟ قال: نعم؛ حكاماً جائرين» وآكل مال اليتيم» وشاهد الزور”\".\n\nأخبرنا محمدء حدثني موسىء قال: حدثنا أبي» عن أبيه؛ عن جده\nجعفر مثله9\" .\n\n[13. أخبرنا أبو عبد الله أحمد بن محمد البغدادي المعروف\nبالأبنوسي, قال: أخبرنا عبد العزيز بن اسحق بن جعفر الزيدي» قال:\nحدثني علي بن محمد النخعي الكوفي» قال: حدثنا سليمان بن إبراهيم\nالمحاربي» قال: حدثنا نصر بن مزاحم المنقري» قال: حدثني إبراهيم بن\nالزبرقان التيمي» قال: حدثني أبو خالد الواسطي» قال: حدثني زيد بن\nعليء عن أبيهء عن جده؛ عن علي (ع): قال: خرجت أنا ورسول\nالله (ص) من منزل رجل من الأنصار عدناه فإذا رجل يضرب غلامه قال:\nوالغلام يقول أعوذ بالله أعوذ بالله كل ذلك لا يكف عنه» قال: فلما نظر\nإلى رسول الله (ص»» قال: أعوذ برسول الله فكف الرجل» فال رسول\nالله (ص): عائذ الله أحق أن يجارء قال: ثم قال رسول الله (ص):\nأرقائكم أرقائكم لم يتحروا من شجر ولم ينحتوا من جبل» أطعموهم مما\nتأكلون واسقوهم مما تشربون واكسوهم مما تلبسون”\".\n\n‎)١(‏ السفود: الحديدة التي يشوى بها اللحم.\n(؟) الفقيه: ج” ص\". تهذيب الأحكام: ج5 ص4؟7 ج277 والوسائل: ج18١‏ ص77١‏\n\n‏باب ‎١75‏ ح١‏ كيفية الحكم وأحكام الدعوى.\n() الجعفريات: ص5 15١.ء.‏ ومستدرك الوسائل: ج؟ ص١2‏ باب 1 ح\" من أبواب\n\n‏الاحتضار وما يناسبه بهامشه: الكافي: جا ص57 5.\n() تيسير المطالب: ص7875.\n\n\n8 ................. 0000ل القسم الثاني: سيرة النبي (ص) الخاصة/رج”\nتعامله (ص) مع المحتضرين\n\n[7]117 3 -الطوسي: عن شيخهء عن والده(ارض) قال: أخبرنا\nمحمد بن محمد قال: أخبرني أبو نصر محمد بن الحسين البصير المقري\nقال: أخبرني أبو القاسم علي بن محمد قال: حدثنا علي بن الحسن قال:\nحدثنا الحسن بن علي بن يوسف, عن أبي عبد الله زكريا بن محمد\nالمؤمن» عن سعيد بن يسار قال: سمعت أبا عبد الله جعفر بن محمد (ع)\nيقول: إن رسول الله (ص) حضر شابا عند وفاته فقال له: قل لا إله إلا\nالله قال: فاعتقل لسانه مراراً فقال لامرأة عند رأسه: هل لهذا أم؟ قالت:\nنعم أنا أمهء قال: أفساخطة أنت عليه؟ قالت: نعم» ما كلمته منذ ست\nحجج.ء قال لها: أرضي عنهء قالت: رضي الله عنه يا رسول الله برضاك\nعنهء فقال رسول الله (ص): قل لا إله إلا اللهء فقالهاء فقال النبي (ص):\nما ترى؟ فقال: أرى رجلاً أسود قبيح المنظر وسخ الثياب منتن الريح قد\nواليني الساعة فأخذ يكضنيء فقال النبي (ص) قل : «يا من يقبل اليسير\nويعفو عن الكثير إقبل مني اليسير واعف عني الكثير إنك أنت الغفور الرحيم'\nفقالها الشابء» فقال له النبي (ص): أنظر ما ترى؟ قال: أرى رجلاً أبيض\nاللون حسن الوجه طيب الريح حسن الثياب قد وليني وأرى الأسود وقد\nتولى عني » قال: أعدء فأعاد. قال: ما ترى؟ قال: لست أرى الأسود وأرى\nالأبيض قد وليني» ثم طفى على تلك الحال”\".\n\n2-3 وقال الصادق (ع): اعتقل لسان رجل من أهل المدينة\nعلى عهد رسول الله (ص) في مرضه الذي مات فيه؛ فدخل عليه رسول\n‎)١(‏ آمالي الطوسي: ص17/5. أمالي المفيد: ص788/15817 المجلس: 74 ح25\n\nومستدرك الوسائل: ج؟ ص8١١‏ باب 59 ح١.‏ أبواب الاحتضار وما يناسبه\n\nوبهامشه : أمالي الطوسي: ج١‏ ص535.» وعنه البحار: ج8/ا ص77”5 ح\". البحار:\n\nجا/ا ص 7/6 04 البحار: ج17 ص 717 ح١.‏\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)1١(‏ ....................... 8ه\nالله (ص) فقال: قل: لا إله إلا اللهء فلم يقدر عليهء فأعاد عليه رسول\nالله (ص) فلم يقدر عليهء وعند رأس الرجل امرأة فقال لها: هل لهذا\nالرجل أمَ؟ فقالت: نعم يا رسول اللهء أنا أمه. فقال لها: أفراضية أنت\nعنه أم لا؟ فقالت: لا بل ساخطة» فقال لها رسول الله (ص)» فإني أحب\nأن ترضي عنه» فقالت: قد رضيت عنه لرضاك يا رسول اللهء فقال له:\nقل: لا إله إلا اللهء فقال: لا إله إلا الله. فقال له: قل: «يا من يقبل\nاليسير ويعفو عن الكثير إقبل مني اليسير واعف عني الكثير إنك أنت العفو\nالغفور» فقالهاء فقال له: ماذا ترى؟ فقال: أرى أسودين قد دخلا عليّء\nقال: أعدهاء فأعادهاء فقال: ماذا ترى؟ فقال: قد تباعدا عني ودخل\nأبيضان وخرج الأسودان فما أراهما ودنا الأبيضان مني الآن يأخذان\nبنفسي » فمات من ساعته”\"“.\n\n‎ 44]5417[‏ محمد بن يعقوب: عن محمد بن يحيى» عن محمد بن\nالحسين» عن عبد الرحمن بن أبي هاشم» عن سالم بن أبي سلمة؛ عن\nأبي عبد الله (ع) قال: حضر رجلاً الموت فقيل: يا رسول الله إن فلاناً\nقد حضره الموت فنهض رسول الله (ص) ومعه أناس من أصحابه حتى\nأتاه وهو مغمى عليهء قال: يا ملك الموت كف عن الرجال حتى أسأله\nفأفاق الرجل» فقال النبي (ص): ما رأيت؟ قال رأيت بياضاً كثيراً وسواداً\nكثيراً قال: فأيهما كان أقرب إليك؟ فقال: السوادء فقال النبي (ص):\nقل: «اللهم اغفر لي الكثير من معاصيك واقبل مني اليسير من طاعتك\"»\nفقاله» ثم أغمى عليه. فقال: يا ملك الموت خفف عنه حتى أسأله» فأفاق\nالرجلء فقال: ما رأيت؟ قال: رأيت بياضاً كثيراً وسواداً كثيراًء قال:\n(1) من لا يحضره الفقيه: ج1١‏ ص8 890 والوسائل: ج؟ ص778 باب 59 من\n\n‏أبواب الاحتضار: ح\".\n\n\n0000000.................05.. القسم الثاني: سيرة النبي (ص) الخاصة/ج7\nفأيهما كان أقرب إليك؟ فقال: البياضء. فقال رسول الله: غفر الله\nلصاحبكم قال: فقال أبو عبد الله (ع): إذا حضرتم ميتاً فقولوا له هذا\nالكلام ليقوله”\".\n\n‎٠٠١ ]115[‏ -القاضي النعمان في الدعائم: عن علي (ع) أنه قال:\nأتي رسول الله (ص) فقيل له: يا رسول اللهء إن عبد الله بن رواحة ثقيل\nلما بهء فقام (ص) وقمنا معه حتى دخل ودخلنا عليه» فأصابه مغمي عليه\nلا يعقل شيئاً والنساء يصرخن» فدعاه رسول الله (ص) ثلاث مرات فلم\nيجبهء فقال: اللهم عبدك إن كان قد قضى أجله ورزقه وأثره فإلى جنتك\nورحمتك, وإن لم يقض أجله ورزقه وأثره فعججل شفاءه وعافيته؛ فقال\nبعض القوم: يا رسول اللهء عجباً لبعد الله بن رواحة وتعرّضه في غير\nموطن للشهادة» فلم يُرزقها حتى يقبض روحه على فراشه» قال رسول الله\n(ص): ومن الشهيد من أمتي؟ قالوا: أليس هو الذي يُقتل في سبيل الله\nمقبلاً غير مُدبر؟ فقال رسول الله (ص): إن شهداء أمتي إذاً لقليل» الشهيد\nالذي ذكرتم» والطعين والمبطون وصاحب الهدم والغريق والمرأة تموت\nججمعاً قالوا: وكيف تموت جمعاً يا رسول الله» قال: يعترض ولدها في\nبطنهاء ثم خرج رسول الله (ص) فوجد عبد الله بن رواحة خمّة» فأخبر\nالنبي (ص) فوقف فقال: يا عبد الله خبّر بما رأيت» فإنك رأيت عجباًء\nفقال: يا رسول الله رأيت ملكاً من الملائكة بيده مقمعة من حديد تأجَج\nناراء كلما صرخت صارخة: «يا جبلاه» أهوى بها لهامتي» وقال: أنت\nجبلها؟ فأقول: لا بل الله» فكيف بعد إهوائهاء وإذا صرخت صارخة: «يا\nعزاه» أهوى بها لهامتي وقال: أنت عرّها؟ فأقول: لا بل الله» فكيف بعد\n‎)١(‏ الكافي: ج” ص4 ‎١١‏ ح١٠.‏ البحار: ج17 ص ‎١908‏ ح48» والوسائل: ج١1١‏ ص177\n\n‏باب 94” من أبواب الاحتضار: ح١.‏\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... لاه\nإهوائهاء فقال رسول الله (ص): صدق عبد الله» فما بال موتاكم يُبتلون\nسيرته (ص) في الجنائز والأموات\n\n‎١١ 14157[‏ عبد الله بن جعفر في قرب الإسناد: عن الحسن بن\nظريفء عن الحسين بن علوان» عن جعفرء عن أبيه (ع): أن الحسن بن\nعلي (ع) كان جالساً ومعه أصحاب له فمرٌ بجنازة» فقام بعض القوم ولم\nيقم الحسنء فلمًا مضوا بها قال بعضهم: ألا قمت عافاك الله؟ فقد كان\nالله (ص) مرّة واحدة» وذلك أنه مرّ بجنازة يهوديء, وقد كان المكان ضيقاً »\nفقام رسول الله وكره أن تعلو رأسه”\".\n\n‎٠١7 ]51517[‏ -الجعفريات: بإسناده عن جعفر بن محمّدء عن آبائه»\nعن علي (ع): أنَّ رسول الله (ص) كان يحثو ثلاث حثيات من تراب على\nالقب 0\n\n‎٠١ ]14[‏ - محمد بن يعقوب: مسنداً عن عبد الرحمن بن أبي عبد\nالله قال: سألته عن وضع الرجل يده على القبر ما هو ولم صنع؟ فقال:\nصنعه رسول الله (ص) على أبنه بعد النضحء قال: وسألته كيف أضع يدي\nعلى قبور المسلمين؟ فأشار بيده إلىّ في الأرض ثم رفعها وهو مقابل\nالقيلة©).\nإدل4 دعائم الإسلام: حك ص90؟1777/757. والمستدرك: ج22 ص69١2»‏ الباب ال من\n\n‏أبواب الاحتضار» ح10. والبحار: جلا ص5 251 حك\n(0) قرب الإسناد: 2.47 ورواه الشيخ في التهذيب بسند آخر: ج١‏ ص5 10 (وفيه:\n\n‏الحسين (ع)).\n(*) الجعفريات: ‎.73١7‏\n‏م4 الكافي : ج” ص ‎\"١‏ الك\n\n\n............... ل القسم الثاني: سيرة النبي (ص) الخاصة/ج3\n\n‎١ 6[‏ القطب الراوندي في دعواته: قال زين العابدين (ع):\nما أصيب أمير المؤمنين (ع) بمصيبة إلا صلّى في ذلك اليوم ألف ركعة»\nوتصدّق على ستين مسكيناً» وصام ثلاثة أيَامء وقال لأولاده: إذا أصبتم\nبمصيبة فافعلوا بمثل ما أفعل» فإنى رأيت رسول الله (ص) هكذا يفعل»\nفاتبعوا أثر نبيتكم ولا تخالفوا فيخالف الله بكم» إن الله تعالى يقول: #وَلمن\nصَيرَ وَعَمَرَ إِنَّ كلِكَ لَِنَ عَرَمِ الْأمُوْرٍ4”\" قال زين العابدين (ع): فما زلت أعمل\n\n‏1 زفق\nبعمل أمير المؤمنين (ع) .\n\n‎٠١١ 1[‏ -الجعفريات: بإسناده عن علي (ع): أنَّ رسول\nالله (ص) كان إذا صلّى على الجنازة إن كان رجلاً قام عند صدرهء وإن كان\nامرأة عند رأسها””\".\n\n‏وروي هذا المعنى في الدعائم أيضا. وفي التهذيب عن جابر» عن أبي\n\n‏. 200\n‎ 141111[‏ محملد بن يعقوب: بإسناده عن السكونى» عن أبى عبد\nالله (ع) قال: قال أمير المؤمين (ع): مضت السنّة من رسول الله (ص) أن\n\n‏المرأة لا يدخل قبرها ألا من يراها فى حياتها”\".\n\n‏وروي هذا المعنى في الجعفريات”\".\n\n‏[3 2 وعنه: بإسناده عن على بن يقطين قال: سمعت أبا\nالحسن (ع) يقول: لا تنزل فى القبر وعليك العمامة والقلنسوة ولا الحذاء\n‎)١(‏ الشورى: 47.\n\n‏(') الدعوات: مستدركات الدعوات: /7581.\n\n‎.73١١ ‏الجعفريات:‎ )*(\n\n‏(:) دعائم الإسلام: ج١‏ ص 27790 وتهذيب الأحكام: ج7٠‏ ص0١19.‏\n(0) الكافي: ج ص195١.,‏ وتهذيب الأحكام:ج١‏ ص760؟\".\n\n‎.7١7 ‏الجعفريات:‎ )1(\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... وه\nولا الطيلسان. وحل أزرارك» وبذلك سنّة رسول الله (ص) جرتء وليتعوذ\nبالله من الشيطان الرجيم» وليقرأ: فاتحة الكتاب» والمعوذتين» وقل هو\nالله أحدء وآية الكرسى”' الحديث.\n\nورواه الصدوق في العلل» والشيخ الطوسي في التهذيب”\".\n\n‎ ٠8154115[‏ وعنه: بإسناده عن عمر بن أذينة قال: رأيت أبا عبد\nالله (ع) يطرح التراب على الميت فيمسكه ساعة في يده ثم يطرحه ولا يزيد\nعلى ثلاثة أكفتء قال: فسألته عن ذلك فقال: يا عمر كنت أقول: «إيماناً\nوتصديقاً ببعئنك. هذا ما وعد الله ورسوله - إلى قوله ‏ تسليماً» هكذا كان\nيفعل رسول الله (ص) وبه جرت السّة”\".\n\n‎١9]511/[‏ عبد الله بن جعفر فى قرب الإسناد: عن علي (ع):\n\n‎٠. 3‏ - فق\nوالسنّة يرش على القبر الماء”*'.\n\n‎1٠١ ]4117[‏ الطوسي: بإسناده عن موسى بن أكيل النميريّ» عن\nأبي عبد الله (ع) قال: السنئّة فى رشّ الماء على القبر أن يستقبل القبلة ويبدأ\nمن عند الرأس إلى عند الرجل» ثم يدور على القبر من الجانب الآخرء ثم\n\n‏3 اسه - . (ه)\nيرئنَ على وسط القبرء فكذلك السنّة فيه©.\n\n‎١١١1173‏ - وفي فقه الرضا (ع): والسئّة أنْ القبر يرفع أربع أصابع\nمفروجة من الأرضء» وإن كان أكثر فلا بأس» ويكون مسطحاء ولا يكون\nمسنّم]”.\n\n‎)١(‏ الكافي: جا ص155.\n\n‎)١(‏ علل الشرائع: ‎٠‏ وتهذيب الأحكام: ج١1‏ ص717.\n\n‏(*) الكافي: ج7 ص198.\n\n‏(:) قرب الإسناد: الا والجعفريات: ‎.7١‏\n\n‏)0( تهذيب الأحكام :اج ‎١‏ ص١5\",‏\n\n‎.717 6 ‏الفقه المنسوب للومام الرضا (ع): ه/ا01 والمستدرك: اج ص‎ )١(\n\n\n‎٠.0...‏ القسم الثاني: سيرة النبي (ص) الخاصة/رج5\n‎١١7 ]41301[‏ - محمد بن يعقوب: بإسناده عن هشام بن سالم» عن أبي\nعبد الله (ع) قال: لما قتل جعفر بن أبي طالب (ع) أمر رسول الله (ص)\nفاطمة (ع) أن تتّخذ طعاماً لأسماء بنت عميس ثلاثة أيام وتأتيها ونساءها فتقيم\nعندها ثلاثة أيّام؛ فجرت بذاك السئّة أن يصنع لأهل المصيبة طعاماً ثلانً”\"\".\nوروى هذا المعنى البرقي في المحاسن» والصدوق في الفقيه. وفقه\nالرضاء والشيخ الطوسي في الأمالي”\".\n‎١١١] [‏ -عنه: بإسناده عن حريز أو غيره» قال: أوصى أبو\nجعفر (ع) بثمانمائة درهم لماتمه» وكان يرى ذلك من السنة» أن رسول\nالله (ص) قال: اتَخَذوا لآل جعفر طعاماً فقد شغلوا””\".\n‎١١5 ]579[‏ - الصدوق في الفقيه: قال الصادق (ع): الأكل عند أهل\nالمصيبة من عمل الجاهليّة» والسنة البعث إليهم بالطعام”*؟ الحديث.\n‎١١١]5180[‏ - محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه» عن\nابن أبي عميرء عن عمر بن أذينة» عن زرارة» عن أبي جعفر (ع) قال: كان\nرسول الله (ص) يصنع بمن مات من بني هاشم خاصة شيئاً لا يصنعه بأحد\nمن المسلمين كان إذا صلى على الهاشمي ونضح قبره بالماء وضع كفه على\nالقبر حتى ترى أصابعه في الطين» فكان الغريب يقدم أو المسافر من أهل\nالمدينة فيرى القبر الجديد عليه أثر كف رسول الله (ص) فيقول: من مات\nمن آل محمد (ص)0.\n‎)١(‏ الكافي:ج ا ص7١5.‏\n‎)١(‏ المحاسن: ‎»5١9‏ والفقيه: ج١‏ ص21857 وفقه الإمام الرضا (ع): 7ء وأمالي\nالطوسي: اج ص7775.\n(5) الكافي:ج 7 ص7١71.‏\n(5) الفقيه: ج١‏ ص185.\n(6) الكافي: ج” ص١٠7‏ ح1» والتهذيب: ج١‏ ص ‎21425١‏ والبحار: ج5١‏ ص١6١5‏ ح60.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... 33\n\n[3 9 9 القاضي النعمان في الدعائم: وعن علي (ع) أنه قال:\nلما مات إبراهيم بن رسول الله (ص) أمرني رسول الله فغسلته وكمّنه رسول\nالله وحنّطه وقال لي: أحمله يا علي؛ فحملته حتى جئت به إلى البقيع»\nفصلى عليه ثم أدناه من القبر»ء ثم قال لي : يا عليّء أنزل» فنزلت ودلاه على\nرسول الله (ص) فلمًا رآه مُنَصَباً بكى (ع2؛ فبكى المسلمون لبكاء رسول الله\nحتى ارتفعت أصوات الرجال على أصوات النساء» فنهاهم رسول الله (ص)\nأشدّ النهى وقال: تدمع العينُ ويحزن القلب ولا نقول ما يسخط الربّء وأنا\nبك لمصابون وإنا عليك لمحزونون, يا إبراهيم» ثم سوّى قبره ووضع يده\nعند رأسه وغمرها حتى بلغت”\".\n\n‎١١ ]1187[‏ محمد بن يعقوب: عن العدة» عن سهل» عن جعفر\nبن محمدء عن ابن القداح» عن أبي عبد الله (ع) قال: سمع النبي (ص)\nامرأة حين مات عثمان بن مظعون وهي تقول: هنيئاً يا أبا السائب الجنةء\nفقال النبي (ص): وما علمك؟ حسبك أن تقولي: كان يحب الله عز وجل\nورسولهء فلما مات إبراهيم بن رسول الله (ص) حملت عين رسول الله\nبالدموع؛ ثم قال النبي (ص): تدمع العين ويحزن القلب ولا نقول ما يمسخط\nالرب» وأنا بك يا إبراهيم لمحزونونء ثم قال «إذا عمل أحدكم عملا\nفليتقن\" ثم قال: الحق بسلفك الصالح عثمان بن مظعون”\".\n\n‎١١148 ]4187[‏ - إبراهيم بن هاشم» عن علي بن أسباط» عن بكر بن\nجناح» عن رجل» عن أبي عبد الله (ع) قال: لما ماتت فاطمة بنت أسد أم\nأمير المؤمنين (ع) جاء عليّ إلى النبي (ص)» فقال له رسول الله (ص): يا\nأبا الحسن ما لك؟ قال: أمي ماتت» قال: فقال النبي (ص): وأمي والله\n‎)١(‏ دعائم الإسلام: ج١‏ ص114.\n() البحار: ج١١‏ ص07١‏ وبهامشه: الكافي: ج١‏ ص'ال.\n\n\nال 0000000 القسم الثاني: سيرة النبي (ص) الخاصة/رج”\nثم بكى وقال: واأمّاهء ثم قال: لعلي (ع): هذا قميصي فكفتها فيهء وهذا\nردائي فكفنها فيه فإذا فرغتم فأذنوني» فلمًا أخرجت صلى عليها النبَّ (ص)\nصلاة لم يصل قبلها ولا بعدها على أحد مثلهاء ثم نزل على قبرها فاضطجع\nفيه» ثم قال لها: يا فاطمةء قالت: لبيك يا رسول اللهء فقال: فهل وجدت\nما وعد ربّك حقا؟ قالت: نعم» فجزاك الله خير جزاء» وطالت مناجاته في\nالقبر» فلمًا خرج قيل: يا رسول الله لقد صنعت بها شيئا في تكفينك إيَاها\nثيابك ودخولك فى قبرها وطول مناجاتك وطول صلاتك ما رأيناك صنعته\nبأحد قبلهاء قال: أما تكفيني إيّاها فإني لما قلت لها: يعرض الناس عراة\nيوم يحشرون من قبورهم». فصاحت وقالت: واسوأتاه! فألبستها ثيابي»\nوسألت الله في صلاتي عليها أن لا يبلي أكفانها حتّى تدخل الجنة» فأجابني\nإلى ذلك؛ وأمًا دخولي في قبرها فإنّي قلت لها يوماً : إن الميت إذا أدخل\nقبره وانصرف الناس عنهء دخل عليه ملكان: منكر ونكير فيسألانه» فقالت:\nواغوثاه بالله» فما زلت أسأل ربّي في قبرها حتّى فتح لها روضة من قبرها\nإلى الجنّة» وروضة من رياض الجنّة”\"©.\n\n[4] 9 الصدوق: عن محمد بن القاسم الأستر آبادي(رضي\nالله عنه) قال: حدثني يوسف بن محمدء عن زياد» عن أبيه» عن الحسن بن\nعلي؛ عن أبيه؛ عن محمد بن علي عن أبيه علي بن موسى الرضاء عن أبيه\nموسى بن جعفرء عن آبائه» عن علي (ع) قال: إِنْ رسول الله (ص) لما أتاه\nجبرائيل بنعي النجاشي بكا بكاء حزين عليه وقال: إن أخاكم أصحمة ‏ وهو\nاسم النجاشي ‏ مات» ثم خرج إلى الجبّانة وصلّى عليه وكبّر سبعاً فخفض\nالله له كلّ مرتفع حتى رأى جنازته وهو بالحبشة”\".\n\n‎)١(‏ بصائر الدرجات: ص787 ح4 والبحار: ج50 ص١481/‏ 87 ح”77.\n(؟) الخصال: ج؟ ص ”09 ‎714٠‏ ح47 الوسائل: ج7١‏ ص45/ باب 18 من أبواب\nصلاة الجنازة: ح١٠.‏\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية (1) ....................... 31\n‎١٠١ ]5186[‏ -عنه: حدثنا أبو الحسن علي بن الحسن بن شقير بن\nيعقوب بن الحارث بن إبراهيم الهمداني في منزله بالكوفة» قال: حدثنا أبو\nعبد الله جعفر بن أحمد بن يوسف الأزدي. قال: حدثنا علي بن بزرج\nالخياط» قال: حدثنا عمرو بن اليسع. عن عبد الله ابن سنان» عن أبي عبد\nالله الصادق جعفر بن محمدء قال: أتى رسول الله (ص) فقيل له: إن سعد\nبن معاذ قد ماتء. فقام رسول الله (ص) وقام أصحابه معه فأمر بغسل سعد\nوهو قائم على عضادة الباب» فلما أن حنط وكفن وحمل على سريره تبعه\nرسول الله (ص) بلا حذاء ولا رداء» ثم كان يأخذ يمنة السرير مرة ويسرة\nالسرير مرة حتى انتهى به إلى القبرء فنزل رسول الله (ص) حتى لحده وسوى\nاللبن عليه وجعل يقول ناولني حجراً ناولني تراباً رطباً يسد به ما بين اللبن»\nفلما أن فرغ وحثا التراب عليه وسوى قبره قال رسول الله (ص): إني لأعلم\nأنه سيبلى ويصل البلى إليه ولكن الله يحب عبداً إذا عمل عملاً أحكمه.\nفلما أن سوى التربة عليه قالت أم سعد: يا سعد هنيئاً لك الجنة؛ فقال\nرسول الله (ص): يا أم سعدء مهء لا تجزمي على ربكء» فإن سعداً قد\nأصابته ضمةء قال: فرجع رسول الله (ص) ورجع الناس» فقالوا له: يا\nرسول الله (ص) لقد رأيناك صنعت على سعد ما لم تصنعه على أحد إنك\nتبعت جنازته بلا رداء ولا حذاء.» فقال (ص»: إن الملائكة كانت بلا رداء\nولا حذاء فتأسيت بهاء قالوا: وكنت تأخذ يمنة السرير مرة ويسرة السرير\nمرة» قال: كانت يدي في يد جبرائيل آخذ حيث يأخذء قالوا: أمرت بغسله\nوصليت على جنازته ولحدته في قبره» ثم قلت: إن سعداً قد أصابته ضمة»\nقال: فقال: نعم. إنه كان في خلقه مع أهله سوء”\".\n‎)١(‏ أمالي الصدوق: ص4١8/ ‎7١6‏ ح7ء والبحار: ج؟7 ص١٠‏ ح57. وعلل الشرائع:\nج١‏ ص١7‏ ح والوسائل: ج77 ص504 باب /” من أبواب الاحتضار: ح0.\n\n\n55 000 0000000000000...... القسم الثاني: سيرة النبي (ص) الخاصةرج7”\n\n‎١١]117[‏ - محمد بن الحسن الطوسى بإسناده قال: أخبرنا\nالحسين بن عبد الله قال: أخبرنا هارون بن موسى قال: حدثنا الحكيمى\nقال: حدثنا سفيان بن زياد البلدي قال: حدثنا عباد ابن صهيب قال: حدثنا\nرسول الله (ص) خرج فرأى نسوة قعوداً فقال: ما أقعدكنّ ها هنا؟ قلنَّ :\nالجنازة» قال: أفتحملنَّ فيمن يحمل؟ قلنَّ : لاء قال: أفتغسلن فيمن يغسل؟\nقلن: لاء قال: أفتدلين فيمن يدلى؟ قلن: لاء قال: فارجعن مأزروات غير\n/ 00\nماجورات ‎٠.‏\n\n‏[لاماة]؟؟١‏ محمد بن يعقوب: عن العدة» عن البرقي» عن عثمان\nبن عيسى » عن علي بن أبي حمزة» عن أبي بصير قال: قلت لأبي عبد\nالله (ع): أيفلت من ضغطة القبر أحد؟ قال: فقال نعوذ بالله ما أقل من\nيفلت من ضغطة القبر» إِنّ رقية لما قتلها عثمان وقف رسول الله (ص) على\nقبرها فرفع رأسه إلى السماء فدمعت عيناه وقال للناس: إني ذكرت هذه وما\nلقيت فرققت لها واستوهبتها من ضمة القبر» قال: فقال: اللهم هب لي رقية\nمن ضمة القبر فوهبها الله له'\".\n\n‎١371 15184[‏ - عثمان بن عيسى» عن سماعة قال: ذكر أبو عبد\nالله (ع) يوماً حسن الخلق فقال: مات مولى لرسول الله (ص) فأمر أن\nيحضروا له فانطلقوا فحفروا فعرضت لهم صخرة في القبر فلم يستطيعوا أن\n‎)١(‏ أمالي الشيخ الطوسي: ج؟ ص56١7‏ الوسائل: ج؟ ص١8‏ باب 54 من أبواب\n\n‏الدفن: ح6. والترغيب والترهيب: ج14 ص69\" ح21 قال رواه ابن ماجه وأبو\n\n‏يعلى من حديث أنس. وكنز العمال: ج6١‏ ص09 ح247941, ط. مؤسسة\n\n‏الرسالة» بيروت ‏ الموت الأفعال» الزيارة وآدابها. المسند الجامع لبشار عواد:\n\n‏ج17 ص14١7.‏\n(؟) البحار: ج١7‏ ص177/ ‎١74‏ ح7 وبهامشه: الكافي: ج١‏ ص77.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية (1) ....................... 58\nيحفرواء فاتوا النبي (ص) فقالوا يا رسول الله إنا حفرنا لفلان فعرضت لنا\nصخرة فجعلنا نضرب حتى تثلمت معاولناء فقال النبي (ص): وكيف وقد\nكان حسن الخلق ارجعوا فاحفرواء فسهّل الله حتى أمكنهم دفنه”\".\n\n[6 2 القاضي النعمان في الدعائم: وعنه (جعفر بن\nمحمد (ع)) أنه قال: لما جاء نعي جعفر بن أبي طالب قال رسول الله (ص)\nلأهله: اصنعوا طعاماً واحملوه إليهم ما كانوا في شغلهم ذلك وكلوا معهم\nفقد أتاهم ما يشغلهم عن أن يصنعوا لأنفسهه”\".\n\n[6]90 .ابن بابويه: عن محمد بن الحسين بن مت الجوهري»\nعن محمد بن أحمدء عن موسى ابن عمران» عن عبد الله الحجال» عن\nصفوان الجمال قال: سمعت أبا عبد الله (ع) يقول: كان رسول الله (ص)\nيخرج في ملاء من الناس من أصحابه كل عشية خميس إلى بقيع المدنييّن\nفيقول ثلاثاً : السلام عليكم يا أهل الديار وثلاثاً رحمكم اللهء ثم يلتفت إلى\nأصحابه ويقول: هؤلاء خير منكم» فيقولون: يا رسول الله وَلِمَ؟ آمنوا وآمنا\nوجاهدوا وجاهدناء فيقول: إن هؤلاء أمنوا ولم يلبسوا إيمانهم بظلم ومضوا\nعلى ذلك شهيدء وأنتم تبقون بعدي ولا أدري ما تحدثون بعدي”\".\n\n[2-4141 علي بن إبراهيم» عن أبيه» عن حمادء عن حريزء عن\nإسماعيل بن جابر» وزرارة» عن أبي جعفر (ع) في حديث: إن رسول\nالله (ص) صلى على حمزة سبعين صلاة» وكبر عليه سبعين تكبيرة”©.\n\n[1714197 - الحسين بن حمدان الحضيني في الهداية: عن عيسى\n‎)١(‏ البحار: ج١1‏ ص788 ح51 وبهامشه: لكتابي الحسين بن سعيد أو لكتابه والنوادر.\n(؟) دعائم الإسلام: ج؟ ص79 ح؛ البحار: ج9لا ص7١٠‏ ح448.\n() كامل الزيارات: ص١١”‏ ح5 والوسائل: ج7١‏ ص474 ح” باب 06 من أبواب الدفن.\n(:) الوسائل: ج4١‏ ص“الالا باب ” من أبواب صلاة الجنازة ح\".\n\n\n‎٠. ............. 5‏ 00... القسم الثاني: سيرة النبي (ص) الخاصة/ج3\nبن مهدي». وعسكر مولى أبي جعفرهء والريان مولى الرضا (ع) وجماعة\nكثيرة» عن أبي محمد العسكري (ع) في حديث طويل: «وأمر الله أن يكبر\nعليه - أي على حمزة ‏ سبعين تكبيرة» ويستغفر له ما بين كل تكبيرتين منهاء\nفأوحى إليه إني قد فضلت عمك حمزة بسبعين تكبيرة لعظمته عندي» وكرامته\n8 900 0\nعلي وكبر خمساأً على كل مؤمن ومؤمنة»\"''.\n‎-١378[‏ العياشى فى تفسيره: عن الحسين بن حمزة قال:\nسمعت أبا عبد الله (ع) يقول: لما رأى رسول الله (ص) ما صنع بحمزة بن\nعبد المطلب قال: اللهم لك الحمد وإليك المشتكى وأنت المستعان على ما\nأرى» ثم قال: لئن ظفرت لأمثلنّ ولأمثلنَ قال: فأنزل الله: «وَإِنَ عَاقَنْسْرَ\nفَمَاتِبوأْ بِمِئْلٍ مَا عُووِبِسُر بده وَلَين صبرت لَهُوَ حَيْرٌّ لصَديَ»#”' قال: فقال\nرسول الله (ص) أصبر أصبر”\".\n‎١١9]419:[‏ عبد الله بن محمد قال: أخبرنا محمد بن محمد قال:\nحدثنى موسى بن إسماعيل قال: حدثنا أبى» عن أبيه» عن جده جعفر بن\nمحمدء عن أبيه» عن جده علي بن الحسين» عن أبيه» عن علي بن أبي\nطالب (ع) قال: إن النبي (ص) كن حمزة بن عبد المطلب في نمرة\nسوداء).\n‎١٠١ ]51946[‏ _الصدوق: عن محمد بن الحسن بن أحمد بن الوليد ‏\n‎)١(‏ المستدرك: ج؟ ص70 ١باب5‏ من أبواب صلاة الجنازة ح7١‏ وبهامشه: الهداية: 719\n٠هلاء‏ عنه في البحار: ج71 ص ‎١96‏ ح17 باختلااف في سنده.\n\n‏(؟) التحل: 17575.\n\n‏(*) تفسير العياشي: ج7 ص 774 إلى 7176 ح86 والبحار: ج١7‏ ص97 ح71 والبرهان:\nج51 ص 7894 والصافي: ج١‏ ص57 5.\n\n‏(:) الجعفريات: ص ‎2.5١5‏ والمستدرك: ج؟ ص ‎7١0‏ باب 18 من أبواب الكفن ج7 وكذا\nفي دعائم الإسلام: ج١‏ ص75 عنه في البحار: ج١4‏ ص74” ح74.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... لا5\nرحمه الله قال: حدثنا محمد بن الحسن الصفار» عن إبراهيم بن هاشم.\nعن عبد الله بن المغيرة. عن يحيى بن عبادة» عن أبي عبد الله (ع)أنه سمعه\nيقول: إن رجلاً مات من الأنصار فشهده رسول الله (ص) فقال: خضروه\nفما أقل المتخضرين يوم القيامة» قال: قلت لأبي عبد الله (ع): وأي شيء\nالتخضير؟ قال: تؤخذ جريدة رطبة قدر ذراع فتوضع هنا وأشار بيده إلى\nعند ترقوته - تلف مع ثيابه”\".\n\n3171© الحسين بن محمد بن عبد الله بن عامر. عن على بن\nمهزيار؛ عن حماد بن عيسى» عن معاوية بن عمارء عن أبي عبد الله (ع)\nقال: كان البراء بن معرور التميمي الأنصاري بالمدينة وكان رسول الله بمكة\nوأنه حضره الموت» وكان رسول الله (ص) والمسلمون يصلون إلى بيت\nالمقدس» فأوصى البراء إذا دفن أن يجعل وجهه إلى رسول الله (ص) إلى\nالقبلة فجرت به السنة» وأنه أوصى بثلث ماله فنزل به الكتاب وجرت به\nا\n\n‎ ١7714191[‏ محمد بن يعقوب: عن عدة من أصحابناء عن أحمد\nبن عبد الله» عن عمرو بن عثمان» عن مفضل ابن صالح» عن جابر.» عن\nأبي جعفر (ع) قال: مشى النبي (ص) خلف جنازة فقيل له: يا رسول الله ما\nلك تمشي خلفها؟ فقال: إن الملائكة أراهم يمشون أمامها ونحن تبع\nلهج\"\n\n‎١١7]15194[‏ _ عنه: عن محمد بن يحيى » عن أحمد بن محمد» عن\n‎)١(‏ معاني الأخبار: ص48\" باب معنى التخضير ح١‏ الوسائل: ج7١‏ ص75 باب 7 من\n\n‏أبواب التكفين: ح5.\n() الكافي: ج7 ص719١‏ ح” الوسائل: ج؟ ص28 باب 4 من أبواب الدفن: ح؟\n\n‏وبهامشه: التهذيب: ج١‏ ص١١\"‏ حديث: 107.\n\n\n0 2............. ل.ل القسم الثاني: سيرة النبي (ص) الخاصة/ج3\nالحسين بن سعيد» عن فضالة بن أيوب» عن إسماعيل بن أبي زيادء عن أبي\nعبد الله (ع) قال: إن رسول الله (ص) قبّل عثمان بن مظعون بعد موته”\"\".\n\nوروى الصدوق مرسلاً مثله”\".\n\nوروى الشيخ بسنده عن فضالة»؛ عن السكوني مثله”\".\n\n‎١5 ]419[‏ عنه: عن العدة» عن البرقي» عن عثمان بن عيسى»\nعن البطائني» عن أبي بصير»ء عن أبي عبد الله (ع) قال: إن رسول الله (ص)\nخرج في جنازة سعد وقد شيعه سبعون ألف ملك فرفع رسول الله (ص)\nرأسه إلى السماء ثم قال: مثل سعد يضمء قال: قلت: جعلت فداك إنا\nنحدث أنه كان يستخف بالبول» فقال: معاذ الله إنما كان من زعارة في\nخلقه على أهلهء قال: فقالت أم سعد: هنيئاً لك يا سعد قال: فال لها\nرسول الله (ص): يا أم سعد لا تحتمي على الله”“.\n\n‎١١6 ]470[‏ الصدوق قال: حدثنا أبي(ره) قال: حدثنا سعد بن عبد\nاللهء عن أحمد بن محمد ابن عيسى» عن محمد بن خالد» عن أحمد بن\nالنضر الخزازء عن عمرو بن شمرء عن جابر» عن أبي جعفر (ع) قال: كان\nغلام من اليهود يأتي النبي (ص) كثيراً حتى استخفه (استحقه) وربما أرسله\nفي حاجة وربما كتب له الكتاب إلى قومء فإفتقده أياما فسئل عنه» فقال له\nقايل: تركته في آخر يوم من أيام الدنياء فأتاه النبي (ص) في ناس من\nأصحابه وكان له (ص) بركة لا يكاد يكلم أحداً إلا أجابه فقال: يا فلان»\nففتح عينيه وقال: لبيك يا أبا القاسم» قال قل: أشهد أن لا إله إلا الله وإني\n‎)١(‏ الكافي: ج ص١١‏ حديث 5 الوسائل: ج١؟‏ ص97”4 بابه من أبواب غسل\n\n‏الميت: ح١.‏\n\n‎)١(‏ من لا يحضره الفقيه: ج١2‏ ح457.\n(©) التهذيب: ج١‏ ص٠١”5‏ ح١117/1‏ والاستبصار: ج١‏ ص١٠١٠‏ ح737.\n(5) البحار: ج١؟‏ ص55١‏ ح77١‏ وبهامشه: الكافي: ‎١‏ ص18.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... 33\n\nرسول الله فنظر الغلام إلى أبيه فلم يقل له شيئاً» ثم ناداه رسول الله (ص)\n\nالثانية وقال له مثل قوله الأول فالتفت الغلام إلى أبيه فلم يقل له شيئاً؛ ثم\n\nناداه رسول الله (ص) الثالثة فالتفت الغلام إلى أبيه فقال أبوه: إن شئت فقل\nوإنْ شئت فلاء فقال الغلام: أشهد أن لا إله إلا الله وأنك محمد رسول الله\n\nومات مكانهء فقال رسول الله (ص) لأبيه: أخرج عناء ثم قال (ع)\n\nلأصحابه: اغسلوه وكفنوه وائتوني به أصلي عليهء ثم خرج وهو يقول\n\nالحمد لله الذي أنجى بي اليوم نسمة من النار”\"\".\n\n[913 القاضي النعمان في الدعائم: وعن علي (ع): أنه\nسمع رسول الله (ص) يقول في جنازة: ما أدري أيهم أعظم ذنباً. الذي\nيمشي مع الجنازة بغير رداء أم الذي يقول: ارفقوا رفق الله بكم» أم الذي\nيقول: أستغفروا له غفر الله لكه”»؟\n\n[١١٠:5]/ا\"١‏ محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه» عن\nالنوفلي» عن السكوني» عن أبي عبد الله (ع): أن النبي (ص) صلى على\nيصلون عليه» فقلت له: يا جبرائيل بما يستحق صلاتكم عليه؟ فقال: بقراءته\n«قل هو الله أحد» قائماً وقاعداً وراكباً وماشياً وذاهباً وجائيا””\".\n\n‎١8]5706[‏ - علي بن جعفر الحميري: عن صفوان» عن أبي عبد\n‎)١(‏ أمالي الصدوق: ص65” المستدرك: ج” ص\"6١‏ باب 4\" من أبواب الاختصار وما\n\n‏يناسبه : ح357 والبحار: ج78٠‏ ص ‎1١74‏ ج١٠.‏ وأمالي الطوسي: ج7١‏ ص\"5 البحار:\n\n‏ج17 ص”ال/ا ح730.\n\n‎)١(‏ دعائم الإسلام: ج١‏ ص”77 والمستدرك: ج؟ ص١١١‏ باب 195ح1. أبواب\nالاحتضار وما يئاسبه» يهامشه: اليحار: ج81 ص 787 ح١‏ والجعفريات:\nص7١\"‏ باختلااف يسير.\n\n‏() الكافي: ج؟ ص 400 -457 باب فضل القرآن: ح17 الوسائل: ج41 ص857 باب ‎7١‏\n‏من أبواب قراءة القرآن: ح؟ وبهامشه: ثواب الأعمال: ص١\"‏ والمجالس: ص778.\n\n\nا ‎٠.0.‏ القسم الثاني: سيرة النبي (ص) الخاصة/ج3\nالله (ع) قال: قال رسول الله (ص) لجبرائيل: يا جبرائيل أرني كيف يبعث\nالله تبارك وتعالى العباد يوم القيامة؟ قال: فخرج إلى مقبرة بني ساعدة فأتى\nقبراً فقال له: أخرج بإذن اللهء فخرج رجل ينفض رأسه من التراب وهو\nيقول والهفاه [واللهف هو الثبور] ثم قال: ادخل فدخل ثم قصد به إلى قبر\nآخرء فقال: أخرج بإذن الله فخرج شاب ينفض رأسه من التراب وهو\nيقول: أشهد أن لا إلله إلا الله وحده لا شريك له وأشهد أن محمداً عبده\nورسوله وأشهد أن الساعة آتية لا ريب فيها وأن الله يبعث من في القبور» ثم\nقال: هكذا تبعثون يوم القيامة”\".\n\n‎ ١5914704[‏ الصدوق: قال الصادق (ع): الأكل عند أهل المصيبة\nمن عمل أهل الجاهلية والسنة البعث إليهم بالطعام كما أمر به النبي (ص)\nفي آل جعفر ابن أبي طالب (ع) لما جاء نعيه”\".\n\n‎١1١ ]1:0[‏ -_عنه: عن أبيه» عن الحسين بن الحسن بن أبان» عن\nمحمد بن مسلم» عن أبي جعفر (ع) قال: سمعته يقول: كان رسول\nالله (ص) إذا مرّ بقبور قوم من المؤمنين قال(السلام عليكم) من ديار قوم\nمؤمنين وإنا إنشاء الله بكم لاحقون”\".\n\n‎-١111١1450[‏ محمد بن يعقوب: عن عدة من أصحابناء عن سهل\nبن زياد» عن أبن أبي نجران» عن مثنى الحناط»ء عن أبي عبد الله (ع)\nقال: كان الحسين بن علي (ع) جالساً فمرّت عليه جنازة» فقام الناس حين\nطلعت الجنازة فقال الحسين (ع): مرّت جنازة يهودي وكان رسول\n‎)١(‏ قرب الإسناد: ص78 وبحار الأنوار: جلالا ص١1‏ و51١1‏ ح17.\n\n‎)١(‏ الفقيه: ج١‏ ص١١‏ ح688 الوسائل: ج؟ ص88 باب 77 من أبواب الدفن: ح5.\n(*) كامل الزيارات: ص؟52” باب ‎٠١5‏ ح\"١‏ والمستدرك: ج؟ ص55” باب 47 حا\n\n‏أبواب الدفن وما يناسبه.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... للا\nالله (ص) على طريقها جالساً فكره أن تعلو رأسه جنازة يهودي فقام\nلذلك”'\".\n\n‎١57 ]17[‏ - علي بن إبراهيم» عن أبيه؛ عن أبي عميرء عن جميل\nبن دراج» عن أبي عبد الله (ع) قال: إذا أراد الله أن يبعث أمطر السماء\nعلى الأرض أربعين صباحاً فاجتمعت الأوصال ونبتت اللحوم؛ وقال: أتى\nجبرائيل رسول الله (ص) فأخذه فأخرجه إلى البقيع فانتهى به إلى قبر فصوّت\nبصاحبه فقال: قم بإذن الله؛ فخرج منه رجل أبيض الرأس واللحية يمسح\nالتراب عن وجهه وهو يقول: الحمد لله والله أكبرء فقال جبرائيل: عد بإذن\nالله؛ ثم انتهي به إلى قبر آخر فقال: قم بإذن الله» فخرج منه رجل مسود\nالوجه وهو يقول: يا حسرتاه يا ثبوراه» ثم قال له جبرائيل: عد إلى ما كنت\nبإذن الله؛ فقال: يا محمد هكذا يحشرون يوم القيامة» والمؤمنون يقولون\nهذا القول وهؤلاء يقولون ما ترى”\".\n\n‎١57 ]5704[‏ محمد بن يعقوب: عن علي بن إبراهيم؛ عن أبيه؛ء عن\nابن أبي عميرء ومحمد بن إسماعيل» عن الفضل ابن شاذان» عن صفوان\nبن يحيى؛ وابن أبي عمير جميعاً» عن معاوية بن عمار قال: قال أبو عبد\nالله (ع): لا تدع إتيان المشاهد كلهاء مسجد قباء فإنه المسجد الذي أسس\nعلى التقوى من أول يوم» ومشربة أم إبراهيم» ومسجد الفضيخ. وقبور\nالشهداءء ومسجد الأحزاب وهو مسجد الفتح قال: وبلغنا أن النبي (ص)\nكان إذا أتى قبور الشهداء قال: «السلام عليكم بما صبرتم فنعم عقبى الدار'\nوليكن فيما تقول عند مسجد الفتح «يا صريخ المكروبين ويا مجيب [دعوة]\n‎)١(‏ الكافي: ج ص97١‏ ح؟ والبحار: ج45 ص”١٠‏ ح١3.‏\n(؟) البحار: ج/ا ص79 ح8» وتفسير القمي: ج7١‏ ص107.\n\n\nالم القسم الثاني: سيرة النبي (ص) الخاصة/رج7\nوكفيته هول عدوه فى هذا المكان”\"'.\n\n‎١55 ]5704[‏ - أخبرنا عبد الرزاق قال: أخبرنا معمر» عن منصور.\nعن سعد أبن عبيدة» عن أبي عبد الرحمن السلمي» عن علي بن أبي\nطالب (ع) قال: خرجنا على جنازة» فبينا نحن في البقيع إذ خرج علينا\nرسول الله (ص) وبيده مخصرة فجاء فجلسء ثم نكت بها في الأرض\nساعة» ثم قال: ما من نفس منفوسة إلا قد كتب مكانها من الجنة أو النارء\nوإلا قد كتبت شقية أو سعيدة» قال: فقال رجل: ألا نتكل على كتابنا؟ يا\nرسول الله! وندع العمل؟ قال: لاء ولكن اعملوا فكل ميسّرء أما أهل\nالشقاء فييسرون لعمل أهل الشقاء» واما أهل السعادة فييسرون لعمل أهل\nالسعادة» ثم تلا هذه الآية «إكَا من عمل ولق () وَصَدَّقَّ للق () سيرم\nسرك ي) وَأمَا مَنْ يحْلَ واستغق () ,كدب بلق و سيرم لمترئ 2727\n\n‎)١(‏ الكافي: ج: ص0١55‏ ح١‏ والوسائل: ج١٠‏ ص776 ح١‏ باب ‎١١5‏ من أبواب المزار\n\n‏وما يناسبه وبهامشه: كامل الزيارات: ص75 والتهذيب: ج7 ص\" أحكام المساجد.\n(؟) الليل: © ‎.1٠١‏\n‏(*) المصنف: ج١١.‏ ص©6١١».‏ ح174١٠٠7‏ ومسند أبي يعلي: ج١‏ ص47 ح 087\n\n‏أمه برقم 5141 بطريق آخر. ومسند أحمد: ج١‏ ص10/117/179/857١‏ وصحيح\nالبخاري: كتاب الجنائز/ باب موعظة المحدث عند القبر برقم 1757 وفي التفسير\nباب فأما من أعطى واتقى برقم 5455 وباب فسنيسره للعسرى رقم 4447 وباب\nوأما من بخل واستغنى 51447 وباب وكذب بالحسنى 4458 وكتاب الأدب باب\nالرجل ينكت الشىء بيده فى الأرض ‎55١7‏ والقدر باب وكان أمر الله قدراً\nمقدوراً 1105 والتوحيد باب قول الله تعالى ولقد يسرنا القرآن للذكر فهل من\nمذكر “7 وصحيح مسلم: القدر /ا555. وسنن أبي داوود السنة باب في القدر\n0 والترمذي/ القدر باب ما جاء فى الشقاء والسعادة رقم /ا1” وفي التفسير\nباب ومن سورة الليل إذا يغشى ‎2””5١‏ وسئن أبن ماجة المقدمة باب في القدر\nحى/ وتفسير الطبري: ج53 ص ”71737 وصحيح ابن حيان: برقم لضف عضن ومسئد\nالطيالسي: ص١5‏ وذكر أخبار اصبهان: ج١‏ ص؟9١٠١.‏\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... \"نز\n\n[] 7 الصدوقء عن أبيه.؛ عن سعد بن عبد الله» عن أحمد\nبن عبد الحسين بن سعيدء عن محمد بن جمهورء عن يحيى بن صالح.\nعن علي بن أسباط» عن عبد الله بن القاسم» عن المفضل بن عمرء عن\nالصادق (ع) قال: بينا رسول الله في ملإ من أصحابه وإذا أسود تحمله\nأربعة من الزنوج ملفوف في كساء يمضون به إلى قبرهء فقال رسول\nالله (ص): علي بالأسودء فوضع بين يديه فكشف عن وجهه ثم قال\nلعلي (ع): يا علي هذا رباح غلام آل النجارء فقال علي (ع): والله ما\nرآني قط إلا وحجل في قيوده”'' وقال: يا علي إني أحبكء قال: فأمر\nرسول الله (ص) بغسله وكفنه في ثوب من ثيابه وصلى عليه وشيّعه\nوالمسلمون إلى قبره. وسمع الناس دوياً شديداً في السماءء فقال رسول\nالله: إِنّه قد شيعه سبعون ألف قبيل من الملائكة» كل قبيل سبعون ألف\nملكء والله ما نال ذلك إِلَا بحبّك يا علىّ؛ قال: ونزل رسول الله (ص)\nفي لحده ثم أعرض عنه ثم سوّى عليه اللبن» فقال له أصحابه: يا رسول\nالله رأيناك قد أعرضت عن الأسود ساعة سويّت عليه اللبن» فقال: نعم إن\nولي الله خرج من الدنيا عطشاناًء فتبادر إليه أزواجه من الحور العين\nبشراب من الجنّةء وولي الله غيور» فكرهت أن أحرّنه بالنظر إلى أزواجهء\nفأعرضت عنه2\"7.\n\n[1 .2 وباسناده عن جعفر بن محمدء عن أبيه (ع) قال: إن\nالنبي (ص) صلى على سعد بن معاذ فقال: لقد وافى من الملائكة تسعون\nألف ملكء. وفيهم جبرائيل (ع) يصلون عليه» فقلت له: يا جبرائيل بما\n‎)١(‏ قال في النهاية ‎:)35١5 :١(‏ في الحديث (إنه (ع) قال لزيد: أنت مولاناء فحجل)\n\nالحجل: أن يرفع رجلاً ويقفز على الأخرى من الفرح» وقد يكون بالرجلين إلا أنه\n\nقفزء وقيل: الحجل: مشى المقيد.\n\n(0) البحار: ج19 ص584 ح85.\n\n\n75 0 000000000000..... القسم الثاني: سيرة النبي (ص) الخاصة رج\"\nاستحق صلواتك عليه؟ فقال: بقراءة قل هو الله أحد قائماً وقاعداً وراكباً\nوماشياً وذاهباً وجائياً”\"\".\n\n[47] عن علي قال: كان رسول الله (ص) يأمر بالقيام في\nالجنازة» ثم جلس بعد ذلك وأمرنا بالجلوس”\".\n\n[115 عن علي قال: رأينا رسول الله (ص) قام في الجنازة\nفقمناء ثم رأيناه قعد فقعدنا”\"\".\n\n[111 عن علي قال: قام رسول الله (ص) مع الجنازة حتى\nتوضع وقام الناس معهء ثم قعد بعد ذلك وأمرهم بالقعود”\".\n\n‎١0١ ]4515[‏ - عن علي قال: إنما قام رسول الله (ص) في الجنازة\n\n‏1 5 00\nمره واحدة ثم لم يعد ب ‎٠.‏\n\n‎١7[‏ 2 إسحاق بن سليمان» حدثنا إسماعيل بن أبان» حدثنا\nعمرو بن أبي عمروء عن جعفر بن محمد» عن أبيه قال: سمعت الحارث\nفإنه مؤمن قال: يا محمدء طب نفساً وقرٌ عيناً فإني بكل مؤمن رفيق”\"2.\nأتى بجنازة لم يسأل عن شيء من عمل الرجل» ويسأل عن دينه» فإن قيل\n‎)١(‏ تفسير نور الثقلين : جه ص ١٠لا‏ ح١1.‏\n\n‎)١(‏ كنز العمال: ج6١‏ ص6١‏ ح47897: ط. مؤمسة الرسالة» بيروت.\n(*) كنز العمال: ج6١‏ ص5١‏ ح15840: ط. مؤسسة الرسالة» بيروت.\n6 كنز العمال: ج6١‏ ص \"لا ح 2158414 ط. مؤسسة الرسالة» بيروت.\n‎)١(‏ كشف الأستار: ج١‏ ص77” ح85لاء ومجمع الزوائد: ج؟ ص750”. والبداية\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... ها\nعليه دين كفت عن الصلاة عليه وإن قيل ليس عليه دين صلى عليه» فأتى\nبجنازة فلما قام ليكبر سأل رسول الله (ص): هل على صاحبكم دين؟\nقالوا: ديناران» فعدل عنه رسول الله (ص). وقال: صلوا على صاحبكم»\nفقال علي(رضي الله عنه) : هما عليّ يا رسول الله وهو برئ منهماء فتقدم\nرسول الله (ص) فصلى عليه» ثم قال لعلي بن أبي طالب: جزاك الله خيراً\nفك الله رهانك كما فككت رهان أخيك إنه ليس من ميت يموت وعليه دين\nألا وهو مرتهن بدينه» ومن فك رهان ميت فك الله رهانه يوم القيامة» فقال\n: : دارهة 16 600\nبعضهم هذا لعلي خاصة أم للمسلمين عامة؟ قال: بل للمسلمين عامة 5\n\n‎١65” ]1514[‏ حدثنا زهير» حدثنا عبد الرحمن بن مهدي» حدثنا\nشعبة» عن محمد بن المنكدر. قال: سمعت مسعود بن الحكم يحدّث» عن\nعليّ قال: «رأينا رسول الله (ص) قام فقمنا وقعد فقعدنا ‏ يعني في\nالجنازة»0\".\n\n‎١654]8516[‏ عن عبد الله بن محمد بن عمر بن على. عن أبيه» عن\nجدهء عن علي بن أبي طالب قال: مرّ رسول الله (ص) بقبرين يعذبان\nفقال: إنهما يعذبان وما يعذبان في كبيرء أما أحدهما فكان لا يتنزه عن بوله\nوأما الاخر فكان يمشى بالنميمة”\".\nالذين صلى النبي (ص) على جنائزهم أو امتنع من الصلاة عليهم\n\n‏[5515770١-الصدوق:‏ حدثنا أبي (رضي الله عنه) قال: حدثني\nسعد بن عبد اللهء عن إبراهيم بن هاشمء عن الحسين بن يزيد النوفلي» عن\n)1غ( الترغيب والترهيب: اج ص”50/ 5017 ح18 قال: رواه الدارقطني. وكنز العمال:\n\n‏ج21 ص13 5 كدو ط. مؤسسة الرسالة» بيروت.\n\n‏(0) مسند أبي يعلي: ج١‏ ص 718/7147 ح 58‏ (88).\n(*) كنز العمال: ج9 ص١057‏ ح777894, ط. مؤمسة الرسالة» بيروت.\n\n\nعا القسم الثاني: سيرة النبي (ص) الخاصة/ج7\nإسماعيل بن أبي زياد السكوني»؛ عن جعفر ابن محمدء عن أبيه (ع): أن\nالنبي (ص) صلى على سعد بن معاذ فقال: لقد وافى من الملائكة للصلاة\nعليه تسعون ألف ملكء وفيهم جبرئيل يصلون عليه. فقلت: يا جبرئيل» بما\nاستحق صلاتكم عليه؟ قال: بقراءته #قل هْوَ ألّهُ أحدٌّ» قائماً وقاعداً\nوراكباً وماشياً وذاهباً وجائيا”\"' .\n\n[25]4571- الطوسي: باسناده قال: حدثنا أبو الحسن علي بن\nالحسين بن شقير بن يعقوب بن الحارث بن إبراهيم الهمداني في منزله\nبالكوفة» قال: حدثنا أبو عبد الله جعفر بن أحمد بن يوسف الأزدي» قال:\nحدثنا علي بن بزرج الخياط. قال: حدثنا عمرو بن اليسع» عن عبد الله بن\nسنان» عن أبي عبد الله جعفر بن محمد الصادق (ع)» قال: أتى رسول\nالله (ص) آت فقال له: سعد بن معاذ قد مات» فقام رسول الله (ص) وقام\nأصحابه معه» فأمر بغسل سعد وهو قائم على عضادة الباب» فلما حنط\nوكفن وحمل على سريره» تبعه رسول الله (ص) بلا حذاء ولا رداء» ثم كان\nيأخذ السرير مرة يمنة ومرة يسرة حتى انتهى به إلى القبر»ء فنزل رسول\nالله (ص) حتى لحده وسوى عليه اللبن وجعل يقول: ناولوني حجراً»\nناولوني تراباًء فسدد ما ببن اللبن» فلما أن فرغ وحثا التراب عليه وسوى\nقبره؛ قال رسول الله (ص): إني لأعلم أنه سيبلى ويصل البلى إليه؛ ولكن\nالله (عز وجل) يحب عبداً إذا عمل عملاً أحكمه؛ فلما أن سوى التربة عليه\nقالت أم سعد من جانب القبر: يا سعدء هنيئاً لك الجنة. فقال رسول\nالله (ص) يا أم سعد مه لا تجزمي على ذلك» فإن سعدا أصابته ضمة. قال:\nفرجع رسول الله (ص) ورجع الناس» فقالوا: يا رسول الله» لقد رأيناك\n‎)١(‏ أمالي الصدوق: ص480» والوسائل: ج1 ص2777 ومجمع البيان للطبرسي: ج١٠‏\n\n.48١ ‏ص‎\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... لالا\nصنعت على سعد ما لم تصنعه على أحد. إنك تبعت جنازته بلا حذاء ولا\nرداء؟ فقال (ع): إن الملائكة كانت بلا رداء ولا حذاءء فتأسيت بها. قالوا:\nوكنت تأخذ يمنة ويسرة السرير؟ قال (ع): كانت يدي في يد جبرئيل (ع)\nقبره» ثم قلت: إن سعداً أصابته ضمة؟ قال: فقال (ع): نعم إنه كان في\nماه 1 زفق\nخلقه مع أهله سوء '.\n\n3+ 7<, ابن اسحاق: وحدثني جعفر بن محمدء عن أبيه قال:\nفأرسل إلى جعفر وأصحابه فهيأ لهم سفنا وقال: إركبوا فيها وكونوا كما أنتم\nفإذا هزمت فامضوا حتى تلحقوا بحيث شئتم» وإن ظفرت فاثبتواء ثم عمد\nإلى كتاب فكتب فيه هو يشهد أن لا إله إلا الله وأن محمداً عبده ورسولهء\nويشهد أن عيسى ابن مريم عبده ورسوله وروحه وكلمته ألقاها إلى مريم» ثم\nجعله في قبائه عند المنكب الأيمن وخرج إلى الحبشة وصفوا له فقال: يا\nمعشر الحبشة» ألست أحق الناس بكم؟ قالوا: بلى» قال: فكيف رأيتم\nسيرتي ذلك فيكم؟ قالوا: خير سيرة» قال: فما لكم؟ قالوا: فارقت ديننا\nوزعمت أن عيسى عبدء قال: فما تقولون أنتم في عيسى؟ قالوا: نقول هو\nابن الله» فقال النجاشي ووضع يده على صدره على قبائه: هو يشهد أن\nعيسى ابن مريم لم يزد على هذا شيئاً وإنما يعني ما كتب» فرضوا وانصرفواء\nفبلغ ذلك النبي (ص) فلما مات النجاشي» صلى عليه واستغفر له”\" .\n\n923 الصدوق في العيون: عن محمد بنالقاسم\nالاسترآبادي» عن يوسف بن زياد» عن أبيه» عن أبي محمد العسكري» وفي\n‎)١(‏ أمالي الطوسي: ص/477 ح405 / ‎١7١‏ مستدرك الوسائل: ج١١‏ ص74.\n(1) السيرة النبوية لابن هشام: ج؟ ص1860.\n\n\n4 ........... ...000 القسم الثاني: سيرة النبي (ص) الخاصة/ج7\nتفسيره (ع) أيضا : عن آبائه (ع): أن رسول الله (ص) لما اتاه جبرئيل بنعي\nالنجاشي بكى بكاء حزين عليه» وقال: «إن أخاكم أصحمة ماتكا ثم خرج\nإلى الجبانة وصلى عليه وكبر سبعاء فخفض الله له كل مرتفع حتى رأى\nجنازتهء وهو بالحبشة”\"' .\n\n[2914574 -الطوسي: بإسناده عن الصفار» عن إبراهيم بن هاشمء\nعن نوح بن شعيب» عن حريز» عن محمد بن مسلم أو زرارة قال: الصلاة\nعلى الميت بعد ما يدفن إنما هو الدعاء قال: قلت: فالنجاشي لم يصل عليه\nالنبى (ص)؟ فقال: لاء إنما دعى له”\"' .\n\n[5776]١٠١-الحسين‏ بن حمدان الحضيني في الهداية: عن عيسى\nبن مهدي» وعسكر مولى أبي جعفرء والريان مولى الرضا (ع). وجماعة\nكثيرة» عن أبي محمد العسكري (ع) في حديث طويل : «وأمر الله أن يكبر\nعليه أي على حمزة سبعين تكبيرة» ويستغفر له ما بين كل تكبيرتين منهاء\nفأوحى الله إليه (ص) إنى قد فضلت عمك حمزة بسبعين تكبيرة» لعظمته\n\n. 1 0 2 اورف\nعندي .2 وكرامته علي. وكبر خمسا على كل مؤمن ومؤمنة». الخبر”” .\n\n[14777 151 - صحيفة الرضا (ع) باسناده: قال «رأيت النبي (ص)\nكبر على عمه حمزة خمس تكبيرات» وكبر على الشهداء بعده خمس\nتكبيرات» فلحق حمزة بسبعين تكبيرة)27 .\n\n‎)١(‏ عيون أخبار الرضا (ع): ج١‏ ص 7298 والبحار: ج١4‏ ص45” ح7١‏ وج8١1‏ ص418\nحك ومستدرك الوسائل: اج ص 5 717 ح11057.\n() التهذيب: ”: ‎/1١*”‏ “51. والاستبصار: ‎:١‏ ”18 / 187. والوسائل: ج”\n\n‏ص60١٠:‏ ه6.\nزفرف الهداية: ص59 5 524 والبحار: ج81 ص 796 ح17 باختلااف في سئدهة» مستدرك\n\n‏الوسائل: ج؟ ص ‎١190‏ ح1955.\n\n‏6# صحيفة الرضا لع): صلا ح١9١21‏ مستدرك الوسائل: اج ص11” ح1971.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... فلا\n\n‎-١111]47177[‏ محمد بن يعقوب: عن عليء عن أبيهء عن حمادء\nعن حريزء عن إسماعيل بن جابر وزرارة» عن أبي جعفر (ع) - في حديث -\nإن رسول الله (ص) صلى على حمزة سبعين صلاة» وكبر عليه سبعين\nتكبيرة7\" ,\n\n‎١77 11714[‏ - وعنه: عن محمد بن يحيى» عن أحمد بن محمدء عن\nالحسين بن سعيد» عن القاسم بن محمدء عن علي بن أبي حمزة؛ عن أبي\nبصيرء عن أبي جعفر (ع) قال: كبر رسول الله (ص) على حمزة سبعين\nتكبيرة7\"' ,\n\n‏ورواه الصدوق مرسلاً نحوه””\". ورواه الشيخ بإسناده عن محمد بن\nيعقوب» معله 222 ,\n\n‎١74 ]5714[‏ - وعنه: عن عدة من أصحابناء عن سهل بن زياد» عن\nأحمد بن محمد بن أبي نصرء عن مثنى بن الوليد عن زرارة» عن أبي\nجعفر (ع) قال: صلى رسول الله (ص) على حمزة سبعين صلاة”” .\n\n‏[14770 110 - محمد بن علي بن الحسين في (عيون الأخبار):\nبأسانيده عن الرضا (ع)»: عن آبائه» عن علي (ع) قال: كبر رسول الله (ص)\nعلى حمزة خمس تكبيرات» وكبر على الشهداء بعد حمزة خمس تكبيرات\nفأصاب حمزة سبعين تكبيرة9\" .\n\n‏[7 9 7 الطوسي: بإسناده عن علي بن الحسين» عن محمد بن\n‎)١(‏ الكافي: ”*: ‎7١١‏ / 7 والوسائل: ج” ص١8:‏ ”.\n\n‎)١(‏ الكافي: ”*: ‎/1١87‏ ” والوسائل: ج\" ص ‎82١‏ حه.\n\n‎.4ال١‎ /١١١ :١ ‏(؟) الفقيه‎\n\n‏(؟) التهذيب: ”: /ا9١‏ / 406.\n\n‏(5) الكافي: ج” ص185 ح١‏ والوسائل: ج” ص87 ح5.\n\n‏(5) عيون أخبار الرضا (ع): ج؟ ص45 ح157. والوسائل: ج7 ص85 حلا.\n\n\n...................000000ل... القسم الثاني: سيرة النبي (ص) الخاصة/ج1\nأحمد بن علي بن الصلت» عن عبد الله بن الصلت» عن الحسن بن علي»\nعن ابن بكيرء عن قدامة بن زائدة قال: سمعت أبا جعفر (ع) يقول: إن\nرسول الله (ص) صلى على ابنه إبراهيم فكبر عليه خمسا”\" .\n\n[11777 117 - وعن علي بن إبراهيم» عن أبيه» عن عمرو بن سعيدء\nعن علي بن عبد الله قال: سمعت أبا الحسن موسى (ع) يقول: - في حديث\n- لما قبض إبراهيم بن رسول الله (ص) قال: يا علي قم فجهز ابني» فقام\nعلي (ع) فغسل إبراهيم وحنطهء وكفنه. ثم خرج به ومضى رسول الله\n(صلى الله عليه وآله حتى انتهى به إلى قبره» فقال الناس: إن رسول\nالله (ص) نسي أن يصلي على إبراهيم» لما دخله من الجزع عليه. فانتتصب\nقائماً ثم قال: أيها الناس» أتاني جبرئيل بما قلتم» زعمتم أني نسيت أن\nأصلي على ابني لما دخلني من الجزعء ألا وإنه ليس كما ظئنتم» ولكن\nاللطيف الخبير فرض عليكم خمس صلوات. وجعل لموتاكم من كل صلاة\nتكبيرة» وأمرني أن لا أصلي إلا على من صلى» الحديث”\" .\n\nورواه البرقي في (المحاسن): عن أبي سمينة» عن محمد بن أسلمء\nعن الحسين بن خالد» عن أبي الحسن موسى (ع)0\".\n\n[5777] 158 - الجعفريات: أخبرنا عبد الله بن محمد» أخبرنا محمد\nبن محمد قال: حدثني موسى بن إسماعيل قال: حدثنا أبي» عن أبيه» عن\nجده جعفر بن محمدء عن أبيه» عن علي بن أبي طالب (ع): أن رسول\nالله (ص) عاد رجلاً من الأنصارء فقال رسول الله (ص): «الحمى طهور\nمن رب غفور' فقال المريض: الحمى يقوم بالشيخ حتى يزيره القبور» فقال\n‎)١(‏ التهذيب: «: ‎5١‏ / 914 والوسائل: ج” ص98 ح5.\n(؟) الوسائل: جا ص44.\n(”*) المحاسن: ‎.”\"١ / ”١‏\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ مممممء مم ممم 006000 ..... طلم\nرسول الله (ص): «فليكن ذا»\"» قال: فمات في مرضه ولم يصل عليه”\"' .\n\n‎١59]5774[‏ محمد بن يعقوب: محمد بن يحيى ‎٠‏ عن أحمد بن\nمحمد» عن الحسين بن سعيد» عن النضر بن سويد. عن يحيى الحلبي؛. عن\nمعاوية بن وهب قال: قلت لأبي عبد الله (ع): إنه ذكر لنا أن رجلاً من\nالأنصار مات وعليه ديناران ديناً فلم يصل عليه النبي (ص) وقال: صلوا\nعلى صاحبكم حتى ضمنهما (عنه) بعض قرابته» فقال أبو عبد الله (ع):\nذلك الحق» ثم قال: إن رسول الله (ص) إنما فعل ذلك ليتعظوا وليرد\nبعضهم على بعض ولئلا يستخفوا بالدين» وقد مات رسول الله (ص) وعليه\nدين ومات الحسن (ع) وعليه دين» وقتل الحسين (ع) وعليه دين”\" .\n\n‏ورواه الصدوق بإسناده عن معاوية بن وهب”\" ورواه الشيخ بإسناده عن\nالحسين بن سعيد مثله”؟' .\nقوله (ص) عند التعزية والتهنئة\n\n‎١7٠١ ]575[‏ محمد بن المظفرء حدثنا محمد بن أحمد بن الهيثم»\nحدثنا أحمد بن الحسن بن إبراهيم المعروف بابن طباطباء حدثني أبي\nالحسن» حدثني أبي إبراهيم» عن أبيه إسماعيل» عن أبيه إيراهيم بن\nالحسن», عن أمه فاطمة بنت الحسين» عن أبيها الحسين بن علي قال: كان\nرسول الله (ص) إذا عرَّى قال: آجركم الله ورحمكم اللهء وإذا هنأ قال:\nبارك الله لكم وبارك عليكه””\".\n‎)١(‏ الجعفريات: ص١٠25‏ مستدرك الوسائل: اج ص ‎.1١‏\n‏(5) التهذيب: ج37 ص”87١‏ ح7”08.\n(5) ذكر أخبار أصبهان: ج١‏ ص/87.\n\n\nذه ...لم القّسم الثاني: سيرة النبي (ص) الخاصةرج7\n\n31 عن علي (ع) قال: «كان رسول الله (ص) إذا عرّى\nقال: آجركم الله ورحمكم. وإذا هنأ قال: بارك الله لكمء وبارك\nعليكه)”\".\nاستإذانه (ص) للدخول\n\n‎١١١73‏ عن علي (ع) : «إذا استأذن أحدكم فليبدأ بالسلام»\nفإنه اسم من أسماء الله عز وجل» فليستأذن من وراء الباب قبل أن ينظر إلى\nقعر البيت» فإنما أمرتم بالاستئذان من أجل العين» والاستئذان ثلاث\nمرات» فإن قيل : ادخل فليدخل» وإن قيل : ارجع» فليرجع» أولهن يسمع\nأهل البيت» والثانية يأخذ أهل البيت حذرهم» والثالثة يختار أهل البيت إن\nشاؤوا أذنوا وإن شاؤوا لم يأذنواء فليرجع؛ كان رسول الله (ص»» إذا أتى\nباب قوم لم ينصرف حتى يؤذن بالسلام ثلاث مرات”\" .\nنهيه (ص) عن القيام عند قدوم القادم\n\n‎١7 17*4[‏ - زيد الزرّاد في أصله قال: سمعت أبا عبد الله (ع)\nيقول: «إن رسول الله (ص) خرج ذات يوم من بعض حجراته إذا قوم من\nأصحابه مجتمعون» فلما بصورا برسول الله (ص) قامواء قال لهم رسول\nالله (ص): اقعدوا ولا تفعلوا كما يفعل الأعاجم تعظيماً. ولكن اجلسواء\nوتفسّحوا في مجلسكم وتوقرواء أجلس إليكم إن شاء الله7” .\n‎)١(‏ مسكن الفؤاد: ص8١٠.‏ والمستدرك: ج؟ ص797 باب 47 من أبواب الدفن وما\n\n‏يناسيه : 16 والبحار: ج74 ص 406 ح1 ورواه الشريف في التعازي: ص9١‏ حا\n‎)١(‏ مشكاة الأنوار ص154١.‏ مستدرك الوسائل: ج4١‏ ص784 ح(171759).\n(*) المستدرك: 4 ص١١١‏ ص88 باب ‎١١١‏ من أبواب أحكام العشرة:ح؟ وبهامشه:\n\n‏أصل زيد الزرّاد: ص6.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية (1) ....................... \"م\nقوله (رص) لبعض أصحابه ويحك وويلك وغير ذلك\n‎١74 ]1779[‏ محمد بن يعقوب: عن عدة من أصحابناء عن أحمد\nبن محمّد بن خالد. عن عثمان بن عيسى» عن سماعة؛ عن أبي بصيرء عن\nأبي عبد الله (ع) قال: إِنْ النبي (ص) بينا هو ذات يوم عند عائشة إذ استأذن\nعليه رجل فقال رسول الله (ص): بئس أخو العشيرة» فقامت عائشة فدخلت\nالبيت وأذن رسول الله (ص) للرجل» فلمًا دخل أقبل بوجهه وبشره [إليه]\nيحدثه حتى إذا فرغ وخرج من عنده قالت عائشة: يا رسول الله بينا أنت\nتذكر هذا الرجل بما ذكرته به إذ أقبلت عليه بوجهك وبشرك؟ فقال رسول\nالله (ص) عند ذلك : إِنّ من شرّ عباد الله من تكره مجالسته لفحشه”\".\n[7 2 البرقي : باسناده عن صفوان» عن ابن مسكان». عن\nالحسن الصيقّل قال: سمعت أبا عبد الله (ع) يقول: مرّت امرأة بذيّة برسول\nالله (ص) وهو يأكل وهو جالس على الحضيضء فقالت: يا محمد والله\nإنك لتأكل أكل العبد وتجلس جلوسه. فقال لها رسول الله (ص): ويحك\nوأي عبد أعبد مني؟ قالت: فناولني لقمة من طعامكء فناولهاء فقالت: لا\nوالله إلا التي من فيك فأخرج رسول الله (ص) اللقمة من فمه فناولها\nفأكلتهاء قال أبو عبد الله (ع): فما أصابها داء حتى فارقت الدنيا روحها”\".\n[3 9 السيّاري قال: سمعت الرضا (ع) يقول: جاء رجل\nإلى رسول الله (ص) وهو في منزل عائشة فأعلم بمكانهء قال رسول\nالله (دص): بئس [ابن] العشيرة ثم خرج إليه فصافحه وضحك في وجهه.\n‎)١(‏ الكافي: ج؟١‏ ص57” ح١‏ والمستدرك: ج١١‏ ص١2‏ حه باب ‎7١‏ من أبواب جهاد\nالنفس وما يناسبه.\n(0) المحاسن: ص5: ح588” البحار: ج7١‏ ص ‎١١5‏ ح١”.‏ ومكارم الأخلاق:\nص15١.»‏ والكافي: ج57 ص١77.‏\n\n\n5 ................0 000 القسم الثاني: سيرة النبي (ص) الخاصةرج1\nفلما دخل قالت له عائشة: قلت فيه ما قلت ثم خرجت إليه فصافحته\nوضحكت في وجهه؟قال رسول الله (ص): إِنْ من شرار الناس من اتَقى\nلسانه» قال: وسمعته يقول: قد كنى الله عرّ وجل في الكتاب عن الرجل»\nوهو ذو القرّة» فكيف نحن”\".\n\n‎ ١7714551[‏ حدثنا محمد بن الحصين القيسي». حدثنا يونس بن\nأرقم» حدثنا إبراهيم بن عبد الله بن حسن بن حسين» عن زيد بن علي بن\nالحسين؛ عن أبيهء عن جدهء عن علي بن أبي طالب قال: صلى بنا رسول\nالله (ص) صلاة الصبح» فلمًا صلى صلاته ناداه رجل : متى الساعة؟ فزبره\nرسول الله (ص) وانتهره؛ وقال: أسكتء حتى إذا أسفرء رفع طرفه إلى\nالسماء فقال: تبارك رافعها ومدبرهاء ثم رمى ببصره إلى الأرض» فقال:\nتبارك داحيها وخالقهاء ثم قال: اين السائل عن الساعة؟ فجثئا الرجل على\nركبتيه» فقال: أنا بأبي وأمي» سألتك» فقال: ذلك عند حيف الأئمةء\nوتصديق بالنجوم» وتكذيب بالقدرء وحين تتخذ الأمانة مغنماً» والصدقة\nمغرماً» والفاحشة زيادةً فعند ذلك هلك قومك”\".\n\n‏[475] 178 الصدوق: ابن الوليدء عن الصمارء عن البرقيّ» عن\nأبي علي الواسطي» عن عبد الله ابن عصمة؛ عن يحيى بن عبد الله» عن\nعمرو بن أبي المقدامء عن أبيه» عن أبي عبد الله (ع) قال: دخل رسول\nالله (ص) منزله» فإذا عائشة مقبلة على فاطمة تصايحها وهي تقول: والله يا\nبنت خديجة ما ترين إِلَا أن لأمّك علينا فضلاً» وأيّ فضل كان لها علينا؟!\nما هي إِلَّا كبعضناء فسمع مقالتها لفاطمة» فلمًا رأت فاطمة رسول الله (ص)\nبكت» فقال: ما يبكيك يا بنت محمّد؟ قالت: ذكرت أمّي فتنقصتها فبكيت»\n‎)١(‏ بحار الأنوار: ج'لا ص 781/780 ح5 وبهامشه: السرائر: ص476.\n\n‎)١(‏ كشف الأستار: جا ص47١‏ ح105” ومجمع الزوائد: جا ص78\".\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... 88\nفغضب رسول الله (ص) ثم قال: مه يا حميراء؛ فإِنَ الله تبارك وتعالى بارك\nفي الودود الولود» وإِنْ خديجة رحمها الله ولدت متي طاهراً وهو عبد الله\nوهو المطهّرء وولدت مني القاسم وفاطمة ورقيّة وأم كلثوم وزينب» وأنت\nممّن أعقم الله رحمه فلم تلدي شيئً”\".\n\n‎ ١7911741[‏ محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه؛ عن\nحماد بن عيسى» عن الحسين بن المختار»ء عن عبيد بن زرارة قال: سمعت\nأبا عبد الله (ع) يقول: بينا رسول الله (ص) في حجراته مع بعض أزواجه\nومعه مغازل له يقلبها إذا بصر بعينين تطلعان فقال: لو أعلم أنك تثبت لي\nلقمت حتى أبخسكء, فقلت: نفعل نحن مثل هذا إن فعل مثله بناء قال: إن\nخفي لك فافعله”\".\n\n‎18٠ ]4746[‏ -عنه: عن علي بن إبراهيم» عن أبيهء عن محمد بن\nسنان» عن العلاء بن الفضيل» عن أبي عبد الله (ع) قال: إذا أطلع رجل\nعلى قوم يشرف عليهم أو ينظر إليهم من خلل شيء لهم فرموه فأصابوه\nفقتلوه أو فقؤوا عينه فليس عليهم غرم؛ وقال: إن رجلاً أطلع من خلل\nحجرة رسول الله (ص) فجاء رسول الله (ص) بمشقص ليفقأ عينه فوجده قد\nانطلق» فقال رسول الله (ص): أي خبيث أما والله لو ثبت لي لفقأت\nعينيك70.\n\n‎8١١73‏ روى الشيخ عن الباقر (ع): أن النبي (ص) بات ليلة\nعند بعض نسائه فانكسف القمر في تلك الليلة فلم يكن فيها شيء فقالت له\n‎)١(‏ الخصال: ج؟ ص4 ‎1٠5/10‏ ح6١١‏ وبحار الأنوار: ج7١‏ ص” ح5.\n() الكافي: ج/ا ص547؟ ح١١‏ والوسائل: ج9١‏ ص4 باب 750 من أبواب القصاص:\n(©) الكافي: جص 141 حه والوسائل: ج9١‏ ص45 باب 75 من أبواب القصاص: ح5\n\n‏وبهامشه: التهذيب: ج١٠‏ ص١7‏ ح71.\n\n\nىم 00 000000000000.ل... القسم الثاني: سيرة النبي (ص) الخاصة رج7”\nزوجته: يا رسول الله بأبى أنت وأمى ما كل هذا البغض؟ فقال لها:\nويحكء هذا الحادث فى السماء فكرهت أن أتلذذ”\"\".\n\n‎18١87‏ -الصدوق: حدثنا أحمد بن الحسن القطاب» قال:\nحدثنا أبو سعيد الحسن بن علي بن الحسين السكري قال: حدثنا الحكم\nبن أسلم قال: حدثنا أبن علية» عن الجريري» عن أبي الورد بن ثمامة»\nعن علي (ع) قال: سمع النبي رجلا يقول لرجل: قبح الله وجهك ووجه\nمن يشبهكء فقال (ص): مه لا تقل هذا فإن الله خلق آدم على\n\n‏فزق\n‏صورته”'\"'.\n‏الملعونون على لسان النبي (ص)\n\n‏[5754] *18 - حدثنا أبو بكرء حدثنا إسحاق بن سليمان» عن حريز\nبن عثمان» عن عبد الرحمن بن أبي عوف» عن الحسن بن علي أنه قال:\nلعن رسول اللهو(اص) رعلا وذكوان» وعمرو بن سفيان”\".\n\n‏[4] 184 عن الحسن بن علي أنه قال لأبي الأعور السلمي: ألم\nتعلم أن رسول الله(ص) لعن رعلاً وذكوان» وعمر بن سفيان”».\n\n‎]475٠0[‏ 1865 القاضي النعمان في الدعائم: عن علي(ع): أنه خطب\nالناس بالكوفة فقال في خطبته : إن مثل معاوية لا يجوز أن يكون أميناً على\nالدماء والأحكام والفروج والمغانم والصدقة» المتهم في نفسه ودينه»\nالمجرب بالخيانة للأمانة» الناقض للسنة» المستأصل للذمة» اللعين ابن\n‎)١(‏ البحار: ج50 ص99١‏ آخر ح5\".\n() التوحيد: ص ‎١١7‏ ح١٠.‏ والبحار: ج4 ص١١‏ ح\"5 عن التوحيد.\n\n‏(9) مسئد أبي يعلي: ج1١‏ ص8١9/1١‏ 062 وح بطريق أخرء ومجمع\n\n‏الزوائد: ج١‏ ص١١‏ والمطالب العلية: ج14 ص4\"” برقم 480717.\n(:) كنز العمال: ج48 ص87 ح71197؛: ط. مؤسسة الرسالة - بيروت.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... لالم\nاللعين» لعنه رسول الله(ص) في عشرة مواطن. ولعن أباه وأخاف الخير0\".\n‎85]55651١[‏ -وروى نوح بن دراج» عن محمد بن مسلمء عن حبة\nالعرني قال: سمعت علياً (ع) حين برز إلى أهل الجمل وهو يقول: «والله\nلقد علمت صاحبة الهودج أن أصحاب الجمل ملعونون على لسان النبي\nالأمى وقد خاب من افترى 00\" .\n‎ 8714557[‏ في كتاب الاحتجاج للطبرسي «رحمه الله؛: عن علي\nوالمستحفظون من آل محمد أن أصحاب الجمل وأصحاب صفين وأصحاب\nالنهروان لعنوا على لسان النبي الأمي (ص) وقد خاب من افترى”\".\n[*6؟:] ‎١1848‏ وفيه : باسناده إلى الامام محمد بن على الباقر (ع).\nعن النبي (ص) في حديث طويل وفيه خطبة الغدير وفيها يقول (ص):\nمعاشر الناس إني أدعها إمامة ووراثة في عقبي إلى يوم القيامة» وقد بلغت\nلم يشهدء ولد أو لم يولد فليبلغ الحاضر الغائبء والوالد الولد إلى\nيوم القيامة» وسيجعلونها ملكاً واغتصاباً. ألا لعن الله الغاصبين\nوالمغتصبين» وعندها هسَتَفرمٌ لَك أَبْهَ التَمكانِه”* «ابَلُ عَلَِحَا سواط ين نر\nوََاسٌ كل ايان\n‎)١(‏ دعائم الإسلام: ج7١‏ ص١5‏ ح1887 والمستدرك: /ا١‏ ص١50‏ باب 5 ح؛ أبواب\nصفات القاضي.\n(؟) الشافي في الإمامة: ج41 ص”5”7.\n(5) تفسير نور الثقلين: ج١‏ ص44.\n(:) الرّحملن: ‎.”١‏\n‏(05) الرّحملن: ه\".\n() تفسير نور الثقلين: جه ص1975.\n\n\n.............. 0م القسم الثاني: سيرة النبي (ص) الخاصة/ج”\n\n[ 8 - أخبرنا زاهر بن أحمد الثقفى بأصبهان: أن الحسين بن\nعبد الملك أخبرهم قراءة عليه» حدثنا إبراهيم بن منصورء حدثنا محمد بن\nحدثنا عبيد الله بن موسى» حدثنا نعيم بن حكيم» عن أبي مريم» عن علي :\nأن امرأة الوليد بن عقبة جاءت إلى رسول الله (ص) تشتكى الوليد أنه\nيضربهاء فقال لها: ارجعي فقولي إن رسول الله (ص) قد أجارني» قال:\nفانطلقت فمكثت ساعة ثم إنها رجعت فقالت: يا رسول الله ما أقلع عني»\nقال: فقطع رسول الله (ص) هدبة من ثوبه فأعطاها فقال: قولي إن رسول\nالله (ص) قد أجارني» هذه هدبة من ثوبه» فمكثت ساعة ثم إنها رجعت\nفقالت: يا رسول اللهء ما زادني إلا ضرباًء فرفع رسول الله (ص) يديه\nفقال: اللهم عليك بالوليد مرتين أو ثلاثاً”\" .\n\n‎11١0 ]5754[‏ - الصدوق فى عيون الأخبار»ء فى باب ما كتبه الرضا\nللمأمون من محض الإسلام وشرايع الدين: والبرائة ممن نفى الأخيار\nوشردهم» واوى الطرداء اللعناء وجعل الأموال دولة بين الأغنياء واستعمل\nالسفهاء مثل معاوية وعمرو بن العاص لعيني رسول الله (ص)» والبراءة من\nأشياعهم والذين حاربوا أمير المؤمنين (ع) وقتلوا الأنصار والمهاجرين\n1 0 5 اإقفق\nوأهل الفضل والصلاح من السابقين .\n\n‏[7 - 7 في كتاب الاحتجاج للطبرسي رحمه الله: عن الحسن بن\nعلي (ع) في حديث طويل يقول فيه لمعاوية : لعن رسول الله (ص) أبا سفيان في ستة\n‎)١(‏ الأحاديث المختارة لضياء المقدسي: ج7١‏ ص77”.\n(؟) تفسير نور الثقلين: جه ص728.\n\n‏(9) المَمْح: 16.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... قم\nوصددت أنت وأبوك ومشركوا قريش رسول الله (ص). فلعنه لعنة شملته وذريته\nإلى يوم القيامة'\"\".\n\n[4751] 197 - قال ابن أبي الحديد: روى الزبير بن بكار فى كتاب\nالمفاخرات» عن الحسن بن علي (ع) في كلام له مع معاوية وعمرو بن\nالعاص والوليد بن عقبة بن أبي معيط وعتبة بن أبي سفيان والمغيرة بن\nشعبة» وكانوا قد اجتمعوا عند معاوية وشتموا الحسن (ع) وأباه (ع)» فقال\n(ع) في الرد عليهم: .. وأنشدك الله يا معاوية أتذكر يوماً جاء أبوك على\nجمل أحمر وأنت تسوقه وأخوك عتبة هذا يقوده» فرآكم رسول الله (ص)\nفقال: الهم العن الراكب والقائد والسائق. . إلى أن قال: وأنتم أيها الرهط\nنشدتكم الله ألا تعلمون أن رسول الله (ص) لعن أبا سفيان في سبعة مواطن\nلا تستطيعون ردّهاء أولها: يوم لقي رسول الله (ص) خارجاً من مكة إلى\nالطائف يدعو ثقيفا إلى الدين فوقع به وسبه وسفهه وشتمه وكذبه وتوعده\nوهمٌ أن يبطش به» فلعنه الله ورسوله وصرف عنهء والثانية: يوم العير إذ\nعرض لها رسول الله (ص) وهي جائية من الشام فطردها أبو سفيان وساحل\nبها فلم يظفر المسلمون بها ولعنه رسول الله (ص) ودعا عليه فكانت وقعة\nبدر لأجلهاء والثالثة: يوم أحد حيث وقف تحت الجبل ورسول الله (ص)\nفي أعلاه وهو ينادي أعل هبل مراراً» فلعنه رسول الله (ص) عشر مرات\nولعنه المسلمون» والرابعة: يوم جاء الأحزاب وغطفان واليهود فلعنه رسول\nالله (ص) وابتهل» والخامسة: يوم جاء أبو سفيان في قريش فصدوا رسول\nالله (ص) عند المسجد والهدي معكوفاً أن يبلغ محله ذلك يوم الحديبية\nفلعن رسول الله (ص) أبا سفيان ولعن القادة والأتباع وقال: ملعونون كلهم\nوليس فيهم من يؤمن» فقيل يا رسول الله أفما يرجى الإسلام لأحد منهم\n‎)١(‏ تفسير نور الثقلين: جه ص59 ح/ا5.\n\n\n46 00 000000000..... القسم الثاني: سيرة النبي (ص) الخاصة رج\"\nفكيف باللعنة؟ فقال: لا تصيي اللعنة أحداً من الأتباع وأما القادة فلا يه\n\nيف ب يب من الاتباع 1\nمنهم أحدء والسادسة: يوم الجمل الأحمرء والسابعة: يوم وقفوا لرسول\nالله (ص) في العقبة ليستنفروا ناقته» وكانوا اثني عشر رجلا منهم أبو سفيان\nفهذا لك يا معاوية» وأما أنت يا ابن العاص. . إلى أن قال: ثم إنك تعلم\nوكل هؤلاء يعلمون أنك هجوت رسول الله (ص) بسبعين بيتاً من الشعرء\nفقال رسول الله (ص): اللهم إني لا أقول الشعر ولا ينبغي لي» اللهم العنه\nبكل حرف ألف لعنة» فعليك إذن من الله ما لا يحصى من اللعن..\nالحديث0' ,\n\n‎١199 1570548[‏ حدثنا عبد الله بن جعفرء حدثنا يونس بن حبيب»\nحدثنا أبو داود» حدثنا شعبة» حدثنا أبو إسحاق بن حمزة وأبو أحمد بن\nأحمد قالا: حدثنا أبو خليفة» حدثنا محمد بن كثير» حدثنا سفيان قال: عن\nالأعمش. عن إبراهيم التيمي» عن أبيه. عن علي قال: ما عندنا شيء إلا\nكتاب الله وهذه الصحيفة عن النبي (ص): أن المدينة حرام ما بين عير إلى\nثورء من أحدث فيها حدثاً أو آوى محدثاً فعليه لعنة الله والملائكة والناس\nأجمعين» لا يقبل الله منه صرف ولا عدلء ومن والى قوماً بغير إذن مواليه»\nفعليه لعنة الله والملائكة والناس أجمعين» لا يقبل منه صرف ولا عدل”\".\n\n‎١95 ]5759[‏ ابن بابويه: حدثني أبي رحمه الله عن سعد بن عبد\nاللهء عن محمد بن عيسى بن عبيد اليقطيني» عن محمد ابن سنان» عن أبي\nالله (ص) في منزل فاطمة (ع) والحسين في حجره إذ بكى وخرٌ ساجداً ثم\nقال: يا فاطمة يا بنت محمدء إن العلى الأعلى ترائى لى فى بيتك هذا فى\n‎)١(‏ جمهرة العرب لأحمد زكي صفوت: ج١‏ ص9١.‏\n(؟) حلية الأولياء لأبي نعيم: ج4: ص9١1.‏\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... 31\nساعتي هذه في أحسن صورة وأهيأ هيئة وقال لي: يامحمدء أتحب\nالحسين (ع) فقلت: نعم قرة عيني وريحانتي وثمرة فؤادي وجلدة ما بين\nعيني» فقال لي: يا محمد ووضع يده على رأس الحسين (ع) بورك من\nمولود عليه بركاتي وصلواتي ورحمتي ورضواني ولعنتي وسخطي وعذابي\nوخزبي ونكالي على من قتله وناصبه وناواه ونازعه» أما إنه سيد الشهداء من\nالأولين والآخرين في الدنيا والآخرة؛ الحديث”\".\n\n‎١96 ]450[‏ عنه: حدثني محمد بن عبد الله بن جعفر الحميري»\nعن أبيه؛ عن علي بن محمد بن سالم» عن محمد بن خالد» عن عبد الله بن\nحماد البصري؛ عن عبد الله بن عبد الرحمن الأصمء عن مسمع بن عبد\nالملك؛ عن أبي عبد الله (ع) قال: كان الحسين (ع) مع أمه تحمله فأخذه\nرسول الله (ص) فقال: لعن الله قاتليك؛, ولعن الله سالبيك», وأهلك الله\nالمتوازرين عليك» وحكم الله بيني وبين من أعان عليك» فقالت فاطمة: يا\nأبة أي شيء تقول؟ قال: يا بنتاه ذكرت ما يصيبه بعدي وبعدك من الأذى\nوالظلم والغدر والبغي وهو يومئذ في عصبة كأنهم نجوم السماء يتهادون إلى\nالقتل» وكأني انظر إلى معسكرهم والى موضع رحالهم وتربتهم» الحديث”\".\n\n‏[1 1 فقه الرضا (ع): «قد لعن رسول الله (ص) سبعة:\nالواصل شعره بغير شعرهء والمتشبه من النساء بالرجالء» والرجال\nبالنساء»”\".\n\n‏[1917]7 - محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه» عن\nابن أبي عمير» عن ميسرء عن أبيه» عن أبي جعفر (ع) قال: قال رسول\n‎)١(‏ كامل الزيارات لابن بابويه: ص١”.‏\n(؟) كامل الزيارات لابن بابويه: ص١5.‏\n\n‏(7) فقه الرضا (ع): ص77. مستدرك الوسائل: جا ص145؟ ح54947.\n\n\n57 .................000000000000... القسم الثاني: سيرة النبي (ص) الخاصة/رج7\nالله (ص): خمسة لعنتهم وكل نبي مجاب: الزائد في كتاب اللهء والتارك\nلسنتي» والمكذب بقدر الله. والمستحل من عترتي ما حرم اللهء\nوالمستأثر”'' بالفئ [و] المستحل له”\" .\n\n‎١198 ]5757*[‏ - محمد بن يعقوب» عن محمد بن يحيى» عن أحمد بن\nمحمد عن علي بن الحكمء عن أبيهء عن سدير قال: قال لي أبو\nجعفر (ع): يا سدير بلغني عن نساء أهل الكوفة جمال وحسن تبعل» فابتغ\nلي امرأة ذات جمال في موضعء» فقلت: قد أصبتها فلانة بنت فلان ابن\nمحمد بن الأشعث بن قيس» فقال لي: يا سدير» إن رسول الله (ص) لعن\nقوماً فجرت اللعنة في أعقابهم إلى يوم القيامة» وأنا أكره أن يصيب جسدي\nجسد أحد من أهل الناد”\".\n\n‏[4774] 144 - محمد بن علي بن الحسين : عن أبيه» عن محمد بن\nيحيى»؛ عن محمد بن أحمدء عن محمد بن عيسى» عن محمد بن إبراهيم\nالنوفلي» عن الحسين بن المختار رفعه قال: قال رسول الله (ص): ملعون\nملعون من كمه”*' اعمي عن ولاية أهل بيتي» ملعون ملعون من عبد الدينار\nوالدرهم» ملعون ملعون من نكح بهيمة””.\n\n‎7٠٠١ ]575765[‏ محمد بن يعقوب: وعنهء عن معلى» وعن عدة من\nأصحابناء عن سهل بن زياد جميعاً» عن الوشاء قال: سمعت الرضا (ع)\nيقول: قال رسول الله (ص): لعن الله من قتل غير قاتله؛ أو ضرب غير\n‎)١(‏ المستأثر: المستقل بدون إذن الله. وفى القاموس استأئر بالشيء: استبد به وخص به\n\n‏نفسه.\n\n‎.\"4١ص‎ ١6ج ‏الكافي: ج١ ص9١ ح4١ وسائل الشيعة:‎ )١(\n\n‏(*) الكافي: جه ص059 ح55» وسائل الشيعة: ج١7‏ ص54 ح١50001.‏\n(:) كمه: فعل ماضي بمعنى: أضل (الصحاح 5 / 551417).\n\n‏(5) الخصال: ‎١5 / 1١١59‏ وسائل الشيعة: ج١٠‏ ص٠0\"‏ ح١6٠108.‏\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... \"1و\nضاربه. وقال رسول الله (ص): لعن الله من أحدث حدثا أو آوى محدثا.\nقلت: وما المحدث؟ قال: من قتل2\"\"0.\n\nورواه في (عقاب الاعمال) عن أبيه عن سعدء عن أحمد بن محمدء\nعن الحسن بن على الوشاء مثله» إلا أنه ترك حكم القتل والضرب\"\".\n\n‎١ ]:555[‏ محمد بن الحسن: باسناده عن الحسين بن سعيد» عن\nصفوان بن يحيى» عن جميلء وابن أبي عميرء وفضالة بن أيوب. عن\nأحدث فى المدينة حدثاً» أو آوى محدثاً. قلت: ما ذلك الحدث؟ قال:\nالقتل7\"©\n\n‏73 7 الصدوق: باسناده عن علي بن الحكم» عن الفضيل\nبن سعدانء عن أبي عبد الله (ع) قال: كانت في ذوابة سيف رسول الله (ع)\nصحيفة مكتوب فيها : لعنة الله والملائكة والناس أجمعين على من قتل غير\nقاتله. أو ضرب غير ضاربه» أو أحدث حدثا أو آاوى محدثاٌ وكفر بالله\nالعظيم» الانتفاء من حسب وإن دق”*..\n\n‎3٠5 ]17574[‏ - وعنه فى (عيون الأخبار): بأسانيده عن الرضاء عن\nآبائه» عن علي (ع) قال: ورثت عن رسول الله (ص) كتابين: كتاب الله\nوكتاب في قراب سيفي» قيل: يا أمير المؤمنين وما الكتاب الذي في قراب\nسيفك؟ قال: من قتل غير قاتله؛ أو ضرب غير ضاربه» فعليه لعنة الله”\".\n\n‎7١5 ]5559[‏ عبد الله بن جعفر فى (قرب الاسناد): عن عبد الله\n‎)١(‏ الكافي: ج/ا ص74 ح”. وسائل الشيعة: ج9١‏ ص١؟‏ ح١55061,.‏\nزهق عقاب الاعمال: ص58” ح١.‏\n(:) الفقيه: ص الا ح8١5»‏ وسائل الشيعة: ج59 ص١١‏ ح500614.\n\n‏(4) عيون أخبار الرضا (ع): ج١‏ ص٠1‏ ح177» وسائل الشيعة: ج794 ص١5‏ حا5905.\n\n\n15 ........................0....... القسم الثاني: سيرة النبي (ص) الخاصةرج7\"\nبن الحسن» عن جده علي بن جعفرء. عن أخيه موسى بن جعفر (ع) قال:\nابتدر الناس إلى قراب سيف رسول الله (ص) بعد موته فإذا صحيفة صغيرة\nوجدوا فيها: من آوى محدثا فهو كافرء ومن تولى غير مواليه فعليه لعنة\nاللهء ومن أعتى الناس على الله من قتل غير قاتله». أو ضرب غير\nضاريه”\"...\n\nعيسى » عن يونس » عن كليب الأسدي» عن أبي عبد الله (ع): أنه وجد فى\nذؤابة سيف رسول الله (ص) صحيفة مكتوب فيها : لعنة الله والملائكة على\nمن أحدث حدثاً» أو آوى محدثاء ومن ادعى إلى غير أبيه فهو كافر بما أنزل\nاللهء ومن ادعى إلى غير مواليه فعليه لعنة الله\".\n\n[3 0 الجعفريات: أخبرنا عبد الله» أخبرنا محمد» حدّثنى\nموسى قال: حدثنا أبى» عن أبيه» عن جدّه جعفر بن محمّد» عن أبيه» عن\nجده علي بن الحسين» عن أبيه» عن علي(ع): أن رسول الله(دص) مر على\n5 0 سدم | زضرفى\nقوم نصبوا دجاجة حيّة وهم يرمونها فقال: من هؤلاء لعنهم الله\" \".\nمدحه (ص) وذمه\n\n‎ 7117777[‏ الحسن بن عبد الله بن سعيد العسكري» عن عبد الله\nوآله). قال: حدثني علي بن موسى بن جعفر بن محمّد(ع)؛ عن موسى بن\n‎)١(‏ قرب الاسناد: ص7١1»‏ وسائل الشيعة: ج9؟ ص١7‏ ح85008.\n\n‎)١(‏ الكافي: ج/ا ص57١‏ حلاء وسائل الشيعة: ج9؟ ص١؟‏ ح50:056.\n(5) الجعفريات: ص84-87 والمستدرك: ج48 ص”١”7‏ باب 454 ح”7 أبواب أحكام\n\n‏الدواب في السفر وغيره.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... 16\nقال الحسن بن علي بن أبي طالب(ع) سألت خالي هند بن أبي هالة عن حلية\nرسول الله(ع) وكان وصافا للنبي(ص».» فقال: كان رسول الله(ص) فخما\nمفخماء الى ان قال: فقلت: فكيف كانت سيرته في جلسائه؟ فقال: كان دائم\nالبشرء سهل الخلقء ليّن الجانب» ليس بفظ ولا صحّاب ولا فحاش ولا\nعيّاب ولا مذاح» يتغافل عمًّا لا يشتهي. فلا يؤمن منه ولا يخيب فيه\nمؤمّليهء قد ترك نفسه من ثلاث: المراءء والإكثارء ومالا يعنيهء وترك\nالناس من ثلاث: كان لا يذمّ أحداً. ولا يعيرهء ولا يطلب عورته ولا\nعثراته» ولا يتكلّم إلا فيما رجا ثوابه؛ الحديث”\"' .\n\n‎75١8 ]1737[‏ - الترمذي من حديث عمر بن عبد الله مولى عفرة قال :\nحدثني إبراهيم بن محمد» من ولد علي بن أبي طالب» عن علي بن أبي طالب\nرضي الله عنه قال : كان رسول الله (ص) لا يذم ذواقاً ولا يمدحه”\".\nقوله (ص) لمن يعطس أمامه\n\n‎5١4 14717[‏ - علي بن موسى الرضاء عن أبيه موسى بن جعفرء عن\nأبيه جعفر بن محمدء عن أبيه محمد بن علي» عن أبيه علي بن الحسين» عن\nأبيه الحسين بن علي قال: كان رسول الله (ص) إذا عطس قال له علي: رفع\nالله ذكرك» وإذا عطس علي قال له النبي (ص): أعلى الله كعبك”\".\nأمثلته (رص)\n\n‎7٠١ 177 5[‏ - عن علي قال: كان النبي (ص) يقول: (اشتدي أزمة\nتنفر جي)”21.\n\n‎)١(‏ معاني الأخبار: 30-58, والبحار: ج7١‏ ص؛4 ‎١5‏ ح4.\n‎)١(‏ إمتاع الأسماع للمقريزي: ج7 ص””77\n\n‏(*) كتاب المجروحين: ج؟ ص5١١7/1١٠1.‏\n\n‏(؛) كنز العمال: ج7 ص67/ ح8767.\n\n\n‎٠...‏ ... القسم الثاني: سيرة النبي (ص) الخاصة/ج”\nاحترازه (ص) من التهمة\n\n‎\"١٠١١73‏ حدثنا سليمان بن احمد» حدثنا عباس الاسقاطى؛\nأخى» عن سليمان بن بلال» عن محمد بن عبد الله بن أبى عتيق» وحدثنا\nسليمان بن احمد» حدثنا اسحاق بن ابراهيم» أخبرنا عبد الرزاق» حدثنا\nمعمر قالا: عن ابن شهاب الزهري» عن علي بن الحسين: أن صفية (رضي\nالله عنها) أخبرته أنها جاءت إلى رسول الله (ص) ليلاً تزوره وهو معتكف\nفي المسجد فحدثته. قالت: ثم قمت فقام معي» وكان مسكنها في دار\nأسامة بن زيد». فمر رجلان من الأنصار فلما رأيا النبى (ص) أسرعاء فقال\nرسول الله (ص): على رسلكما إنها صفية بنت حيى! فقالا: سبحان الله يا\nرسول الله! فقال: إن الشيطان يجري من الانسان مجرى الدم وإني خشيت\nأن يقذف فى قلوبكما شيئاً أو قال شرا .\nعمله (ص) لطلب الرزق\n\n‎5١١173‏ - محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه» عن\nمحارف”\"' محتاج» فقال: إعمل فاحمل رأسكء. واستغن عن الناس» فإن\nرسول الله (ص) قد حمل حجراً على عاتقه فوضعه في حائط له من حيطانه\nوإن الحجر لفي مكانه ولا يدري كم عمقه إلا أنه ثم [بمعجزته]”\".\n‎)١(‏ حلية الأولياء لأبي نعيم الأصفهاني: جا ص155١»‏ ذكر أخبار إصبهان: ج١‏ ص١١7.‏\n(؟) محارف: محروم.\n(*) الكافي: جه ص76 ح4١‏ والوسائل: ج١١‏ ص١7‏ باب 4 من أبواب مقدمات\n\n‏التجارة.\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... لاو\n\n‎7١*]:7/[‏ _عنه: عن عدة من أصحابناء عن أحمد بن أبي عبد\nالله؛ عن شريف بن سابق» عن الفضل بن أبي قرّة» عن أبي عبد الله (ع)\nالأرضين؛ وكان رسول الله (ص) يمصٌ النوى بفيه ويغرسه فيطلع من ساعته\nوإن أمير المؤمنين رع( أعتق ألف مملوك من ماله وكذ يده230,\n\n‏[7ع\":] 4 عنه: عن سهل بن زياد» عن الجامورانى». عن الحسن\nبن علي بن أبي حمزة» عن أبيه قال: رأيت أبا الحسن (ع) يعمل في أرض\nله قد استنقعت قدماه في العرق» فقلت له: جعلت فداك أين الرجال؟ فقال\nيا علي قد عمل باليد من هو خير مني في أرضه ومن أبي» فقلت له: ومن\n\n‏. ف\nوهو من عمل النبيين والمرسلين والأوصياء والصالحين”''.\nشراؤه وبيعه (رص)\n\n‎-53١١][‏ الجعفريات: بإسناده عن جعفر بن محمد» عن أبيهء\nعن جده على بن الحسين» عن أبيهء عن عليّ بن أبي طالب (ع): أن\nالنبي (ص) اشترى مهراً بمائة صاع إلى سنة”\".\n\n‏[321581 -_ محمد بن يعقوب: عن محمد بن يحيى» عن أحمد بن\nمحمدء عن علي بن الحكم»؛ عن أسباط بن سالم قال: دخلت على أبي عبد\nالله (ع) فسألنا عن عمير بن مسلم ما فعل؟ فقلت: صالحء ولكنه قد ترك\n‎)١(‏ الكافي: جه ص74 ح؟ والوسائل: ج7١‏ ص١7‏ الباب4 من أبواب مقدمات التجارة\n\n‎5\n\n‏حُ\n‏(؟) الكافي: جه ص76 ح١٠‏ والوسائل: ج17١‏ ص57 باب 4 من أبواب مقدمات التجارة:\n\n‏اح وبهامشه: الفقيه: ج١1‏ ص”07.\n(؟) الجعفريات: ص154١.,‏ مستدرك الوسائل: ج48 ص08١‏ ضمن أبواب أحكام الدواب\n\n‏في السفر.\n\n\n.............. ل.ل القسم الثاني: سيرة النبي (ص) الخاصة/ج1\nالتجارة» فقال أبو عبد الله (ع): عمل الشيطان ثلاثاً. أما علم أن رسول\nالله اشترى عيراً أتت فاستفضل فيها ما قضى دينه وقسم في قرابته» يقول الله\nعزوجل: لرِجَالٌ لا لهم يِحَرهٌ وَلَا بم عن وِكْرِ ألو4”\"' إلى آخر الآية يقول\nالقصاص: إن القوم لم يكونوا يتجرون» كذبوا ولكنهم لم يكونوا يدعون\n\nا 526 5 7 5 زفق\nالصلوة في ميقاتها وهو أفضل ممن حضر الصلوة ولم يتجر\"''.\n\n[17 5272 أبو بكر النيسابوري» عن محمد بن يحيى» عن يزيد بن\nهارون» عن عبد الملك بن أبي سليمان» عن أبي جعفر قال: باع رسول\nالله (ص)؛ خدمة المدبرة””\".\n\n‎5١8 ]558[‏ - أبو بكرء عن يوسف بن سعيد بن مسلم» عن حجاج\nوهيثم بن جميل قالا: حدثنا شريك» عن جابر» عن أبي جعفر قال: إنما\nباع رسول الله (ص) خدمة المدبرة”©.\n\n‎5١1558:6[‏ _المفيد: عن محمد بن الحسن» عن محمد بن الحسن\nالصفارء عن الحسن بن موسى الخشاب» عن غياث بن كلوب». عن إسحاق\nبن عمارء عن جعفر بن محمد (ع): إن رسول الله (ص) اشترى فرساً من\nإعرابي فأعجبه»ء فقام قوم من المنافقين حسدوا رسول الله (ص) على ما\nأخذ منهء فقالوا للأعرابى: لو تبلغن به إلى السوق بعته بأضعاف هذا..\nفدخل الإعرابي الشَّرّه فقال؛ ألا أرجع فاستقيله؟ فقالوا: لاء ولكنه رجل\nصالح فإذا جاءك بنقدك فقل: ما بعتك بهذا فإنه سيرد عليك» فلما جاء\nالنبي (ص) أخرج إليه النقد فقال: ما بعتك بهذا فقال النبي (ص): والذي\n‎)١(‏ الثُور: #خرة\n‎(١‏ الكافي: ج060 ص 217/6 تفسير نور الثقلين : اج ص9 ‎.٠١‏\n\n\nالفصل الرابع: شخصية النبي (ص) الاجتماعية ‎)١(‏ ....................... 19\n\nبعثني بالحق لقد بعتني بهذاء فقام خزيمة بن ثابت فقال: يا إعرابي أشهد لقد\n\nبعت رسول الله (ص) بهذا الثمن الذي قال» فقال الإعرابى: لقد بعته وما\nمعنا من أحدء فقال رسول الله (ص) لخزيمة : كيف شهدت بهذا؟ فقال: يا\nرسول الله بأبي أنت وأمي تخبرنا عن الله وأخبار السماوات فنصدقك ولا\n\nالشهادتيه”\".\n\nأموال النبي (ص)\n\n‎75١٠١ ]5586[‏ محمد بن يحيى» عن أحمد بن محمدء عن أبي\nالحسن الثاني (ع) قال: سألته عن الحيطان السبعة التي كانت ميراث رسول\nالله (ص) لفاطمة (ع) فقال: لا إنما كانت وقفاً وكان رسول الله (ص) يأخذ\nإليه منها ما ينفق على أضيافه والتابعة”' يلزمه فيهاء فلما قبض جاء العباس\nيخاصم فاطمة (ع) فيهاء فشهد علي (ع) وغيره أنها وقف على فاطمة (ع)\nوهى الدلال» والعواف» والحسنى» والصافية» وما لأم إبراهيم» والميثب»\nدلق الإختصاص للشيخ المفيد: ص 2114 مستدرك الوسائل: ج17 ص ‎78١‏ باب ‎١‏ من\n\n‏أبواب كيفية الحكم وأحكام الدعوى: ح١.‏\n\n‏(1) أي التوابع الأزمة ولعلها تصحيف التبعة وهي ما يتبع المال من نوائب الحقوق أو هي\nبمعناها وفى قرب الاسناد (النائبة - بالنون - وهو الأصوب وقوله (ع) (جاء العباس))\nكان دعواه مبنيا على التعصيب وهذا يدل على عدم كونه مرضيا إلا أن يكون لمصلحة.\n(آت).\n\n‏() الميثب - بفتح الميم بثاء مثلثة بعد الياء المثناة التحتانية ثم الباء الموحدة - مال بالمدينة\nكانت من صدقات النبي (ص) (المراصد) وفى الفقيه المسموع من ذكر أحد الحوائط\nالميئب ولكني سمعت السيد أيا عبد الله محمد بن الحسن الموسوي أدام الله توفيقه\nيذكر انها تعرف عندهم بالميثم والبرقة - هو بضم الباء وسكون الراء موضع بالمدينة.\n(النهاية) وقال كان صدقات النبي منها.\n\n‏(:) الهاشميات للكميت: ص”4» وبحار الأنوار: ج77 ص195.\n\n\n",
    "totalPages": 409
  }
}