{
  "sira_nabawiya_damoush_vol4_005": {
    "status": "ocr_in_progress",
    "lastPage": 100,
    "extractedText": "| حب 222 م 1\n\nمب 7غ) في يوه 7ف اد )م 2ه هر |\n5\n| |57 + ظ ظ هذ« هما\n‎١‏ الس .\n\n0 7 ّ 117 ---22 731215 جه 2 ا رركا\n2| السيتعناضه ‏ | |\n| اياي ا 2 8 زد\nل ‎2201442١‏ > | ران 5\n\n\n| -222 (\nعر اه\n4 (\nو مسرم 2 و«٠صيام‏\nبرْوَاتَةِ أتَصّةَأَهِْلِالجينة\n\n\nو 0 رم ل\nربخ موي موتكم\n2-2 10007\nالطبَّحَة الأولت\n4ه -248.كم\n978-9953-510-57-6 151281/1\nللكم جزا رادقا\nالاقم ج ف ج22 للطباعة والنشر والتوزيخ\nهاتف: 03/896329-01/550487- فاكس:541199- ص.ب: 25/286 غبيري - بيروت - لبنان\n71 -- ]نا رأع8- لإمأعطه610 2:541199-5,0.801:286/25ج -16/1.:03/896329-01/550487\n.3315301 ,لنمنانةا// :ماغط ناكانا - 660.أ530ا038 © (30طات 03 :اند/ا-ع\n\n\n]مم سر\nةيا\n6 (\nو سر .هه ص >< - ر ‎١‏ سيا در\nروَايّْةِ ند أَجِلِالبَينت\nسئي مشو الي\n5 الرابع\nللسلباعة والنشر والتوزيغ\n\n\n\"\n0_ 0\n١ ‏اما‎\n\n\nلخم مه لاه\nساس 2 النبي (ص) الخاصك\n\n\n\n\nالفحل الأول\nشخصية النبي (ص)\nالذاتية وأحواله\nالخاصة\n\n\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة الى\nبدء خلق النبي (ص) وتكوينه\n\nأ- خلق نوره (ص) قبل الخلق\n\n‎١ ]1704[‏ - الصدوق: عن الحاكم أحمد بن عبد الرحمن المروزيّ»\nعن محمد بن إبراهيم الجرجاني عن عبد الصمد بن يحيى الواسطي. عن\nالحسن بن علي المدني» عن عبد الله بن المبارك» عن سفيان الثوري. عن\nجعفر بن محمد الصادق» عن أبيه» عن جذهء عن أبيه» عن علي بن أبي\nطالب (ع) أنه قال: إِنْ الله تبارك وتعالى خلق نور محمد (ص) قبل أن خلق\nالسموات والأرض والعرش والكرسي واللوح والقلم والجنة والنارء وقبل\nأن خلق آدم ونوحا وإبراهيم وإسماعيل وإسحاق ويعقوب وموسى وعيسى\nوداود وسليمان (ع) وكل من قال الله عز وجل في قوله: #وَوَعَبَنَا ل إِسْحَقَ\nوَيَسَفُوبَ» إلى قوله: لوَمَدَيْتَهْرَ إل صِرّط مُسَتَقِي و74 وقبل أن خلق\nالأنبياء كلهم بأربع مائة ألف سنة وأربع وعشرين ألف سنةء وخلق عرّ وجل\nمعه اثني عشر حجاباً : حجاب القدرة» وحجاب العظمة. وحجاب المنة»\nوحجاب الرحمة» وحجاب السعادة» وحجاب الكرامة. وحجاب المنزلة»\nوحجاب الهداية» وحجاب النبوة» وحجاب الرفعة» وحجاب الهيبة»\nوحجاب الشفاعة» ثم حبس نور محمد في حجاب القدرة اثني عشر ألف\nسنة وهو يقول: «سبحان ربي الأعلى» وفي حجاب العظمة إحدى عشر ألف\nسنةء وهو يقول: «سبحان عالم السرّ» وفيى حجاب المئة عشرة آلاف سنةء\n‎)١(‏ الأنعتام: 854 -41.\n\n\n‎٠‏ .................000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nوهو يقول: «سبحان من هو قائم لا يلهو' وفيى حجاب الرحمة تسعة آلاف\nسنة» وهو يقول: «سبحان الرفيع الأعلى» وفي حجاب السعادة ثمانية آللاف\nسنةء وهو يقول: «سبحان من هو دائم لا يسهو' وفي حجاب الكرامة سبعة\nآلاف سنة» وهو يقول: «سبحان من هو غني لا يفتقر؛ وفي حجاب المنزلة\nستة آلاف سنة» وهو يقول: «سبحان العليم الكريم» وفي حجاب الهداية\nخمسة آلاف سنة» وهو يقول: «سبحان ذي العرش العظيم» وفي حجاب\nالنبوة أربعة آلاف سنة» وهو يقول: «سبحان رب آلعزة عمًا يصفون» وفي\nحجاب الرفعة ثلاثة آللاف سنة» وهو يقول: «سبحان ذي الملك والملكوت»\nوفي حجاب الهيبة ألفي سنة» وهو يقول: «سبحان الله وبحمده» وفي\nحجاب الشفاعة ألف سنة» وهو يقول: «سبحان ربي العظيم وبحمده\" ثم\nأظهر اسمه على اللوح فكان على اللوح منوراً أربعة آلاف سنةء ثم أظهره\nعلى العرش فكان على ساق العرش مثبتاً سبعة آلاف سنة» إلى أن وضعه\nالله عز وجل في صلب آدم (ع) ثم نقله من صلب آدم (ع) إلى صلب\nنوح (ع)» ثم من صلب إلى صلب حتى أخرجه الله عز وجل من صلب عبد\nالله بن عبد المطلب» فأكرمه بست كرامات: ألبسه قميص الرضاء وردّاه\nبرداء الهيبة» وتوجه بتاج الهداية وألبسه سراويل المعرفة» وجعل تكته تكة\nالمحبة»؛ يشدٌ بها سراويله» وجعل نعله نعل الخوفء. وناوله عصا المنزلة»\nثم قال: يا محمد اذهب إلى الناس فقل لهم: قولوا: لا إله إلا الله محمد\nرسول اللهء وكان أصل ذلك القميص من ستة أشياء : قامته من الياقوت»\nوكمّاه من اللؤلؤء ودخريصه من البلور الأصفرء وإبطاه من الزبرجدء\nوجربّانه من المرجان الأحمرء وجيبه من نور الربَ جل جلاله» فقبل الله عز\nوجل توبة آدم (ع) بذلك القميص» وردٌ خاتم سليمان (ع) به» ورد يوسف إلى\nيعقوب به» ونجى يونس (ع) من بطن الحوت به وكذلك سائر الأنبياء (ع)\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١١‏\n‏أنجاهم من المحن به» ولم يكن ذلك القميص إلا قميص محمد (ص)0\".\n[105] 7 - روي عن أمير المؤمنين علي بن أبي طالب (ع) قال: كان\nالله ولا شيء معهء فأول ما خلق نور حبيبه محمد (ص) قبل خلق الماء\nوالعرش والكرسي والسماوات والأرض واللّوح والقلم والجنّة والنار\nوالملائكة وآدم وحواء بأربعة وعشرين وأربعمائة ألف عام: فلمًا خلق الله\nتعالى نور نبيّنا محمد (ص) بقي ألف عام بين يدي الله عز وجل واقفاً يسبّحه\nويحمده.ء والحق تبارك وتعالى ينظر إليه ويقول: يا عبدي أنت المراد\nوالمريد» وأنت خيرتي من خلقي» وعزتي وجلالي لولاك ما خلقت\nالأفلاك» من أحبّك أحببته» ومن أبغضك أبغضته» فتلألأ نوره وارتفع\nشعاعه؛ فخلق الله منه اثني عشر حجاباً أوّلها حجاب القدرة» ثم حجاب\nالعظمة» ثم حجاب العزة» ثم حجاب الهيبة» ثم حجاب الجبروت» ثم\nحجاب الرحمة؛ ثم حجاب النبوة» ثم حجاب الكبرياء» ثم حجاب\nالمنزلة» ثم حجاب الرفعة» ثم حجاب السعادة» ثم حجاب الشفاعة» ثم إن\nالله أمر نور رسول الله (ص) أن يدخل في حجاب القدرة فدخل وهو يقول:\n«سبحان العليّ الأعلى» وبقي على ذلك اثني عشر ألف عامء ثم أمره أن\nيدخل في حجاب العظمة فدخل وهو يقول: «سبحان عالم السرّ وأخفى'\nأحد عشر ألف عام» ثم دخل في حجاب العرّة وهو يقول: «سبحان الملك\nالمتان؛ عشرة آلاف عام» ثم دخل في حجاب الهيبة وهو يقول: «سبحان من\nهو غني لا يفتقر؛ تسعة آلاف عام» ثم دخل في حجاب الجبروت وهو\nيقول: «سبحان الكريم الأكرم» ثمانية آلاف عام» ثم دخل في حجاب\nالرحمة وهو يقول: «سبحان رب العرش العظيم» سبعة آلاف عام» ثم دخل\n‎)١(‏ الخصال: ج١‏ ص 4875‏ 187 حهه ومعاني الأخبار: ص707 708 ح1١.‏ والبحار:\nج١١‏ ص؛ ح؛ وتفسير نور الثقلين: ج١‏ ص378» ح1595١.‏\n\n\n5 ................00... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nفى حجاب النبوة وهو يقول: «سبحان ربك رب العزة عما يصفون)» ستة\nآلاف عام» ثم دخل في حجاب الكبرياء وهو يقول: «سبحان العظيم\nالأعظم» خمسة آلاف عام» ثم دخل في حجاب الكبرياء وهو يقول:\n«سبحان العظيم الأعظم» خمسة آلاف عام» ثم دخل في حجاب المنزلة وهو\nيقول: «سبحان العليم الكريم» أربعة آلاف عام» ثم دخل في حجاب الرفعة\nوهو يقول: «سبحان ذي الملك والملكوت» ثلاثة آلاف عام» ثم دخل في\nحجاب السعادة وهو يقول: «سبحان ذي الملك والملكوت» ثلاثة آلاف\nعام» ثم دخل في حجاب السعادة وهو يقول: «سبحان من يزيل الأشياء ولا\nيزول» ألفي عام» ثم دخل في حجاب الشفاعة وهو يقول: «سبحان الله\nوبحمده» سبحان الله العظيم\" ألف عام.\n\nقال الإمام علي بن أبي طالب (ع): ثم إن الله تعالى خلق من نور\nتعالى» ثم قال لنور محمد (ص): انزل في بحر العرّ فنزل» ثم في بحر\nالصبرء ثم في بحر الخشوع. ثم في بحر التواضع» ثم في بحر الرضاء ثم\nفي بحر الوفاء. ثم في بحر الحلم» ثم في بحر التقى» ثم في بحر الخشية»\nثم في بحر الإنابة» ثم في بحر العمل» ثم في بحر المزيد» ثم في بحر\nالهدى» ثم في بحر الصيانة» ثم في بحر الحياء» حتى تقّلب في عشرين\nويا أول مخلوقاتي ويا آخر رسلي أنت الشفيع يوم المحشرء فخرّالنور\nساجداًء ثم قام فقطرت منه قطرات كان عددها مائة ألف وأربعة وعشرين\nألف قطرة» فخلق الله تعالى من كل قطرة من نوره نبياً من الأنبياء» فلمًا\nتكاملت الأنوار صارت تطوف حول نور محمد (ص) كما تطوف الحجَاج\nحول بيت الله الحرام» وهم يسبّحون الله ويحمدونه ويقولون: #اسبحان من\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١١‏\n‏هو عالم لا يجهل؛ سبحان من هو حليم لا يعجل. سبحان من هو غني لا\nيفتقر» فناداهم الله تعالى: تعرفون من أنا؟ فسبق نور محمد (ص) قبل\nالأنوار ونادى: «أنت الله الذي لا إله إلا أنت. وحدك لا شريك لك. رب\nالأرباب» وملك الملوكء فإذا بالنداء من قبل الحقّ: أنت صفيء وأنت\nحبيبي»؛ وخير خلقيء؛ أمتك خير أمة أخرجت للناس» ثم خلق من نور\nمحمد (ص) جوهرة؛ وقسمها قسمين» فنظر إلى القسم الأول بعين الهيبة\nفصار ماءً عذباً» ونظر إلى القسم الثاني بعين الشفقة فخلق منها العرش\nفاستوى على وجه الماءء فخلق الكرسي من نور العرش» وخلق من نور\nالكرسي اللّوح» وخلق من نور اللّوح القلم؛ وقال له: أكتب توحيدي» فبقي\nالقلم ألف عام سكران من كلام الله تعالى» فلمًا أفاق قال: أكتب. قال: يا\nرب وما أكتب؟ قال: أكتب: «لا إله إلا الله محمد رسول الله» فلمًا سمع\nالقلم اسم محمد (ص) خر ساجداء وقال: سبحان الواحد القهار.ء سبحان\nالعظيم الأعظم» ثم رفع رأسه من السجود وكتب: «لا إله إلا الله. محمد\nرسول الله» ثم قال: يا رب ومن محمد الذي قرنت اسمه باسمك وذكره\nبذكرك؟ قال الله تعالى له: يا قلم فلولاه ما خلقتك» ولا خلقت خلقي إلا\nلأجله. فهو بشير ونذير» وسراج منير»ء وشفيع وحبيب؛ فعند ذلك انشق\nالقلم من حلاوة ذكر محمد (ص)» ثم قال القلم: السلام عليك يا رسول\nاللهء فقال الله تعالى: وعليك السلام مني ورحمة الله وبركاته؛ لأجل هذا\nصار السلام سنة» والردّ فريضة» ثم قال الله تعالى: أكتب قضائي وقدري»\nوما أنا خالقه إلى يوم القيامة» ثم خلق الله تعالى من نور محمد (ص)\nالجنة» وزيّنها بأربعة أشياء: التعظيمء والجلالة» والسخاءء والأمانة»\nوجعلها لأوليائه وأهل طاعتهء ثم نظر إلى باقي الجوهرة بعين الهيبة فذابت»\nفخلق من دخانها السماوات» ومن زبدها الأراضينء فلمًا خلق الله تبارك\n\n\n15 0000000.0000.000.000.00000..... القّسم الثاني: سيرة النبي (ص) الخاصة رج:\nوتعالى الأرض صارت تموج بأهلها كالسفينة» فخلق الله الجبال فأرساها”\")\nبهاء ثم خلق ملكا من أعظم ما يكون في القوة فدخل تحت الأرض» ثم لم\nيكن لقدمى الملك قرار فخلق الله صخرة عظيمة وجعلها تحت قدمى\nالملك؛ ثم لم يكن للصخرة قرار فخلق لها ثورا عظيما لم يقدر أحد ينظر\nإليه لعظم خلقته وبريق عيونه» حتى لو وضعت البحار كلها في إحدى منخريه\nما كانت إلا كخردلة ملقاة فى أرض فلاة» فدخل الثور تحت الصخرة\nوحملها على ظهره وقرونه» واسم ذلك الثور لهوتاء ثم لم يكن لذلك الثور\nقرار فخلق الله له حوتاً عظيماًء واسم ذلك الحوت بهموت» فدخل الحوت\nاه وما سملاو . 0) يريك .5\nتحت قدمي الثور فاستقر الثور على ظهر الحوت 3 فالأارض كلها على\n‎)١(‏ من أرسى الوتد في الأرض: ضربه فيهاء وذلك إشارة إلى قوله تعالى: وَليْبَالَ\nَْبَاه: أو المعنى أثبتها به. كما يثبت السفينة بالدسر والمسامير لثلا تنفخ\nأجزاؤهاء وتفرق كل جزء منها في الجو.\n() قد ورد هذا التفصيل في أخبار من العامة» ولعل مصنف الأنوار أخذه من طريقهم»\nوهو يخالف العلم الحاصل لنا من القرآن العظيم وأخبار النبي والولي عليهم\nصلوات الله وسلامه وغيرهما الذي يدل على أن الأرض قائمة بنفسها غير محمولة\nولا موضوعة على شيء تتحرك في الفضاءء كما يشير إليه قوله تعالى: #وَأَبْبَالَ\nَوَْاهب إذ لو كانت مثبتة على شىء لما احتاجت إلى وتدء وكقوله تعالى: #وَأَليَ فى\nالأرْضٍ رواب أن تَمِيدَ بث4: أو أن تَمِيدَ يِهمَ» كما في سورة الأنبياء وكقوله\nتعالى: أل جمَلٍ الأيّضّ مهندًا (]) وَلنْبَالَ اها وغير ذلك من الآيات الدالة على\nذلك؛ وكقول النبي (ص): (نور السماوات والأراضين وفاطرهما ومبتدعهما بغير\nعمد خلقهما فاستقرت الأرضون بأوتادها فوق الماء) وقال في دعاء وداع شهر\nرمضان: (وبسط الأرض على الماء» بلا أركان) وقال علي (ع) عند توصيفه خلق\nالأرض: (وأرساها على غير قرار» وأقامها بغير قوائم» ورفعها بغير دعائم) إلى\nغير ذلك مما يدل عليهء وعلى أن الأرض متحركة فإن ذلك كله ينافي استقرار\nالأرض على جرم؛ ولذا ترى العلماء يؤولون هذا الخبر ونحوه و يصرفونه عن\nظاهره. فعلى أي فالحديث يدل إجمالاً على أن للأرض قوة تجذبها عن السقوطء\nوأن لها حركة كحركة الحوت في الماءء والتعبير بالثور وغيره لو صح الحديث\nعنهم (ع) رمز وإشارات إلى معان هم أعلم بها.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎٠6‏\n‏الحوت» والحوت على الماء» والماء على الهواء. والهواء على الظلمة. ثم\nانقطع علم الخلائق» عمّا تحت الظلمة؛ ثم خلق الله تعالى العرش من\nضياءين: أحدهما الفضل والثاني العدل» ثم أمر الضياءين فانتفسا بنفسين»\nفخلق منهما أربعة أشياء: العقل والحلم والعلم والسخاءء ثم خلق من\nالعقل الخوف» وخلق من العلم الرضاء ومن الحلم المودة. ومن السخاء\nالمحبة» ثم عجن هذه الأشياء في طينة محمد (ص)»ء ثم خلق من بعدهم\nأرواح المؤمنين من أمة محمد (ص»).» ثم خلق الشمس والقمر والنجوم\nوالليل والنهار والضياء والظلام وسائر الملائكة من نور محمد (ص)» فلما\nتكاملت الأنوار سكن نور محمد تحت العرش ثلاثة وسبعين ألف عامء ثم\nانتقل نوره إلى الجنة فبقي سبعين ألف عامء ثمٌ انتقل إلى سدرة المنتهى فبقي\nسبعين ألف عام» ثم انتقل نوره إلى السماء السابعة» ثم إلى السماء\nالسادسة» ثم إلى السماء الخامسة؛ ثم إلى السماء الرابعة» ثم إلى السماء\nالثالثة» ثم إلى السماء الثانية» ثم إلى السماء الدنياء فبقي نوره في السماء\nالدنيا إلى أن أراد الله تعالى أن يخلق آدم (ع) أمر جبرائيل أن ينزل إلى\nالأرض ويقبض منها قبضة. فنزل جبرائيل فسبقه اللعين إبليس فقال\nللأآرض: إن الله تعالى يريد أن يخلق منك ويعذبه بالنارء فإذا أتتك ملائكته\nفقولي: أعوذ بالله منكم أن تأخذوا متي شيئاً يكون للنار فيه نصيب”\"',\nفجاءها جبرائيل (ع) فقالت: إني أعوذ بالذي أرسلك أن تأخذ مني شيئاً»\nفرجع جبرائيل ولم يأخذ منها شيئاًء فقال: يا رب قد استعاذت بك مني\n‎)١(‏ لا يخلو ذلك عن غرابة» لأن المعروف أن الشيطان لم يكن قبل آدم (ع) ضالاً مضلاً\n\nمخالفاً لما يعلم أن الله يريده؛ إلا أن يكون ذلك للشفقة على الأرض» لا لمخالفة\n\n\n5 .................00000... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nفرحمتهاء فبعث ميكائيل فعاد كذلك» ثم أمر إسرافيل فرجع كذلك» فبعث\nعزرائيل فقال: وأنا أعوذ بعزة الله أن أعصى له أمراًء فقبض قبضة من\nأعلاها وأدونها وأبيضها وأسودها وأحمرها وأخشنها وأنعمهاء فلذلك\nاختلفت أخلاقهم وألوانهم» فمنهم الأبيض والأسود والأصفرء فقال له\nتعالى: ألم تتعوذ منك الأرض بي؟ فقال: نعم» رحمتها كما رحمها\nأصحابك؟ قال: طاعتك أولىء فقال أعلم أنّي أريد أن أخلق منها خلقاً\nأنبياء وصالحين وغير ذلك» وأجعلك القابض لأرواحهمء فبكى عزرائيل\nفقال له الحق تعالى: ما يبكيك؟ قال: إذا كنت كذلك كرهوني هؤلاء\nالخلائق» فقال: لا تخف إني أخلق لهم عللاً فينسبون الموت إلى تلك\nالعلل ثم بعد ذلك أمر الله تعالى جبرائيل أن يأتيه بالقبضة البيضاء التي\nكانت أصلاًء فأقبل جبرائيل (ع) ومعه الملائكة الكروبيون والصافون\nوالمسبحون» فقبضوها من موضع ضريحه وهي البقعة المسيئة المختارة من\nبقاع الأرض» فأخذها جبرائيل من ذلك المكان فعجنها بماء التنسيم''' وماء\nالتعظيم وماء التكريم وماء التكوين وماء الرحمة وماء الرضا وماء العفوء\nفخلق من الهداية رأسه ومن الشفقة صدرهء ومن السخاء كفيه ومن الصبر\nفؤاده» ومن العفّة فرجهء ومن الشرف قدميهء ومن اليقين قلبه» ومن الطيب\nأنفاسه. ثم خلطها بطينة آدم (ع)» فلمًا خلق الله تعالى آدم (ع) أوحى إلى\nالملائكة : (إِنَى خالق بشراً من طين فإذا سويته ونفخت فيه من روحى فقعوا\nله ساجدين» فحملت الملائكة جسد آدم ووضعوه على باب الجنة وهو جسد\nلا روح فيهء والملائكة ينتظرون متى يؤمرون بالسجود. وكان ذلك يوم\nالجمعة بعد الظهرء ثم إن الله تعالى أمر الملائكة بالسجود لآدم (ع)\n‎)١(‏ تنسيم قيل: هو عين في الجنة رفيعة القدرء وفسره في القرآن بقوله: عَيِما يشْرَبُ يبا\nلْممرُون».\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎١17‏\n‏هذا الجسمء فرأت الروح مدخلاً ضيقاً فوقفت, فقال لها: ادخلي كرهاًء\nواخرجي كرهاً» قال: فدخلت الروح في اليافوخ”'' إلى العينين» فجعل ينظر\nفأنطقه الله تعالى بالحمد» فقال: الحمد للهء وهي أول كلمة قالها آدم (ع).\nفقال الحق تعالى: رحمك الله يا آدم» لهذا”\"' خلقتك. وهذا لك ولولدك أن\nقالوا مثل ما قلت» فلذلك صار تسميت العاطس”\" سنة» ولم يكن على إبليس\nأشدّ من تسميت العاطسء ثم إن آدم (ع) فتح عينيه فرأى مكتوباً على العرش :\n«لا إله إلا الله محمد رسول الله» فلمًا وصلت الروح إلى ساقه قام قبل أن\nتصل إلى قدميه فلم يطق فلذلك قال تعالى: لخُلِقَ لاسن مِنْ عَبل ”1 .\n\nقال الصادق (ع): كانت الروح في رأس آدم (ع) مائة عام وفي صدره\nمائة عام» وفي ظهره مائة عام» وفي فخذيه مائة عام» وفي ساقيه وقدميه مائة\nعام فلما استوى آدم رع( قائماً أمر الله الملائكة بالسجود. وكان ذلك بعد\nالظهر يوم الجمعة» فلم تزل في سجودها إلى العصرء فسمع آدم (ع) من\nظهره نشيشاً كنشيش الطير» وتسبيحاً وتقديساًء فقال آدم: يا رب وما هذا؟\nقال: يا آدم هذا تسبيح محمد العربي سيّد الأولين والآخرين» ثم إن الله\nتبارك وتعالى خلق من ضلعه الأعوج”' حواء وقد أنامه الله تعالى» فلمًا\n‎)١(‏ البافوخ واليافوخ: الموضع الذي يتحرك من رأس الطفل» وهو فراغ بين عظام\n(؟) أي للرحمة بك.\nزفرة 5 تُسميت العاطس: الدعاء له بقوله : يرحمك الله أو تحوه.\n(5) الأنبيتاء: /ا\".\n(5) راجع: الروايات فيما خلقت حواء منه والخلاف فيه. في البحار: ج١١‏ ص6١١‏ وقبله\n\nوص ١5؟3.‏\n\n\n................000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nانتبه رآها عند رأسهء فقال: من أنت؟ قالت: أنا حواءء خلقني الله لك»\nقال: ما أحسن خلقتك! فأوحى الله إليه: هذه أمتي حواء وأنت عبدي آدمء\nخلقتكما لدار اسمها جنتي» فسبّحاني واحمداني» يا آدم» اخطب حوّاء مني\nوادفع مهرها إلىَّ؛ فقال آدم: وما مهرها يا رب؟ قال: تصلي على حبيبي\nمحمد (ص) عشر مرات» فقال آدم: جزاؤك يا ربّ على ذلك الحمد\nوالشكر ما بقيت» فتزوجها على ذلك؛ وكان القاضي الحقء والعاقد\nجبرائيل» والزوجة حوّاء» والشهود الملائكة» فواصلهاء وكانت الملائكة\nيقفون من وراء آدم (ع)» قال آدم (ع): لأي شيء يا رب تقف الملائكة من\nورائي؟ فقال: لينظروا إلى نور ولدك محمد (ص).؛ قال: يا رب اجعله\nأمامي حتى تستقبلني الملائكة» فجعله في جبهته» فكانت الملائكة تقف\nقدّامه صفوفاًء ثم سأل آدم ربّه أن يجعله في مكان يراه آدمء فجعله في\nالإصبع السبابة» فكان نور محمد (ص) فيهاء ونور علي (ع) في الإصبع\nالوسطىء وفاطمة (ع) في التي تليهاء والحسن (ع) في الخنصرء\nوالحسين (ع) في الإبهام» وكانت أنوارهم كغرة الشمس في قبة الفلك» أو\nكالقمر في ليلة البدرء وكان آدم (ع) إذا أراد أن يغشي حوّاء يأمرها أن\nتتطيب وتتطهر» ويقول لها: يا حوّاء الله يرزقك هذا النور ويخصّك بهء فهو\nوديعة الله وميثاقه. فلم يزل نور رسول الله (ص) في غرّة آدم (ع) حتّى\nحملت حوّاء بشيث» وكانت الملائكة يأتون حوّاء ويهنؤنهاء فلما وضعته\nنظرت بين عينيه إلى نور رسول الله (ص) يشتعل اشتعالاً» ففرحت بذلك»\nفضرب جبرائيل (ع) بينها وبين إبليس حجاباً من نور غلظه خمسمائة عام\nفلم يزل إبليس محجوباً محبوساً حتى بلغ شيث (ع) سبع سنين» والنور\nيشرق من غرته إلى السماءء فلمًا علم آدم (ع) أن ولده شيث (ع) بلغ مبالغ\nالرجال قال له: يا بني إني مفارقك عن قربء فادن مني حتّى آخذ عليك\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎١95‏\n‏العهد والميثئاق كما أخذه الله تعالى على من قبلك. ثم رفع آدم (ع) رأسه\nنحو السماء وقد علم الله ما أرادء فأمر الله الملائكة أن يمسكوا عن\nالتسبيح ولّفت”'' أجنحتهاء وأشرقت سكّان الجنان من غرفاتهاء وسكن\nصرير أبوابهاء وجريان أنهارهاء وتصفيق أوراق أشجارهاء وتطاولت\nلاستماع ما يقول آدم (ع)» ونودي: يا آدم (ع) قل ما أنت قائل» فقال\nآدم (ع): اللهم ربٌ القدم قبل النفس» ومنير القمر والشمس» خلقتني كيف\nشئتء وقد أودعتنى هذا النور الذي أرى منه التشريف والكرامة”'\"» وقد\nصار لولدي شيثء. وإنى أريد أن آخذ عليه العهد والميثئاق كما أخذته علىّء\nاللهمّ وأنت الشاهد عليه» وإذا بالنداء من قبل الله تعالى: يا آدم خذ على\nولدك شيث العهد. وأشهد عليه جبرائيل وميكائيل والملائكة أجمعين» قال:\nفأمر الله تعالى جبرائيل (ع) أن يهبط إلى الأرض في سبعين ألفا من\nالملائكة بأيديهم ألوية الحمد» وبيده حريرة بيضاء» و قلم مكوّن من مشية\nالله”\" رب العالمين» فأقبل جبرائيل على آدم (ع): وقال له: يا آدم رتك\nيقرئك السلام ويقول لك: أكتب على ولدك شيث كتاب )2 وأشهد عليه\nجبرائيل وميكائيل والملائكة أجمعين» فكتب الكتاب» وأشهد عليه وختمه\nجبرائيل بخاتمه» ودفعه إلى شيث» وكسا قبل انصرافه حلّتين”* حمراوين\nأضوء من نور الشمسء» وأروق”'\" من السماءء لما يقطعا ولم يفصلاء بل\n‎)١(‏ في المصدر: فأمر الله الملائكة أن يمسكوا عن التسبيح حتى يسمعوا ما يقول آدم؛ فهد\nالملائكة عن التسبيح ولفت أجنحتها إذ قلت: فهد مصحف فهده أي فسكنء واللف»\nضد النشر.\n(؟) في المصدر: أنالني عنه الشريف والكرامة.\n(9) في المصدر: وقلم مكتوب في مشية الله.\n(5) في المصدر: وكسى شيث قبل انصرافهم عنه حلتين حمراوتين أنور من الشمس وأرق\nمن رقة الماء لم تقطع ولم تفصل.\n(7) أي أصفى.\n\n\nامم ‎٠.0.0000...‏ القّسم الثاني: سيرة النبي (ص) الخاصةرج:\nقال لهما الجليل: كونيا فكانتاء ثم تفرّقا''': وقبل شيث العهد وألزمه\nنفسهء ولم يزل ذلك النور بين عينيه حتى تزوّج المحاولة”'' البيضاءء\nوكانت بطول حواءء واقترن إليها بخطبة جبرائيل» فلّما وطأها حملت\nبأنوش» فلما حملت به سمعت مناديا ينادي: هنيئاً لك يا بيضاءء لقد\nعليه شيث العهد كما أخذ عليه» وانتقل إلى ولده قينان» ومنه إلى مهلائيل»\nومنه إلى أدد0, ومنه إلى أخنوخ وهو إدريس (ع). ثم أودعه إدريس ولده\nم 5 1 1 7 6 تردق 03 3 35\n\nمتوشلخ » وأخذ عليه العهد. ثم انتقل إلى ملك ‎٠»‏ ثم إلى نوحء ومن بوح\n\n؟ يموع (ه0) د م 5 0 هم\n\nإلى سام ومن سام إلى ولده أرفخشد”*. ثم إلى ولده عابر » ثم إلى\n\nقالع”\". ثم إلى أرغوء ومنه إلى شارغ”” » ومنه إلى تاخور”\" » ثم انتقل\n\nإلى تارخ» ومنه إلى إبراهيم» ثم إلى إسماعيل» ثم إلى قيداز””'\"»: ومنه إلى\n\n‎)١(‏ في المصدر: ثم تفرقا على ذلك.\n\n‏() هكذا في النسخ» وفي المصدر: المخاولة بالخاء. ولعله مصحف المخولة من خوله\nالشيء : أعطاه إياه متفضلا.\n\n‏(\") في إثبات الوصية: اسمه برداء والظاهر أنه مصحف بردء ويقال له: اليارد أيضاً.\n\n‏(5) في المصدر: ثم إلى ولده شالخ ثم إلى ولده عابرء وهو الصحيح كما في سبائك\nالذهب وتاريخ اليعموبي.\n\n‏(5) وهو هود (ع) كما في إثبات الوصية وغيره.\n\n‏(0) في تاريخ اليعقوبي وإثبات الوصية وسبائك الذهب: فالغ» وفي الأخير: ويقال: فالخ\nبالخاءء وفي الطبري بالغ فهو فالج قال: بالغ القاسم بالسريانية لأنه الذي قسم\nالأرضين بين ولد آدم.\n\n‏20 في المصدر: شاروغ» وفي السبائك: شاروخ» وفي إثبات الوصية: سروعء» وفي\nالطبري: ساروغ.\n\n‏() في إثبات الوصية والسبائك: ناحور وهو المشهور.\n\n‎)٠١(‏ في غير نسخة المصنف القيدار بالدال المهملة وهو الموجود في إثبات الوصية\nوالسبائك.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ١؟‏\n\nالهميسع”''. ثم انتقل إلى نبت0, ثم إلى يشحبء ومنه إلى أدد ومنه إلى\n\nعدنان» ومنه إلى معد. ومنه إلى نزارء ومنه إلى مضرء ومن مضر إلى\nإلياس”\"؛ ومن إلياس إلى مدركة» ومنه إلى خزيمة» ومنه إلى كنانة» ومن\nل ع ل47) 5 :\nكنانة إلى قصي”؟»؛ ومن قصيّ إلى لويّ؛ ومن لوي إلى غالب» ومنه إلى\nفهرء ومن فهر إلى عبد مناف» ومن عبد مناف إلى هاشمء؛ وإنما سميّ\nهاشماً لأنه هشم الثريد لقومه؛ وكاناسمه العمرو والعلاء., وكان نور\nرسول الله (ص) في وجهه. إذا أقبل تضىء منه الكعبة» وتكتسى من نوره\nنورا شعشعانياء ويرتفع من وجهه نور إلى السماء» وخرج من بطن أمه عاتكة\nبنت مرةء بنت فالج”*© بن ذكوان» وله ضفيرتان كضفيرتي إسماعيل» يتوقد\nنورهما إلى السماء» فعجب أهل مكة من ذلك» وسارت إلى قبائل العرب\nمن كل جانب» وماجت\"' منه الكهمّان» ونطقت الأصنام بفضل النبي\nالمختارء وكان هاشم لا يمرّ بحجر ولا مدر إلا ويناديه أبشر يا هاشم فإنه\nسيظهر من ذريتك أكرم الخلق على الله تعالى» وأشرف العالمين محمد\n\nخاتم النبيين» وكان هاشم إذا مشى في الظلام أنارت منه الحنادس”\",\n\nويرى من حوله كما يرى من ضوء المصباح» فلّما حضرت عبد مناف الوفاة\n\n‎)١(‏ قد أثبت في إثبات الوصية والسبائك بين قيدار والهميسع حمل ونبت وسلامان.\n\n‏(7) ولعله مقدم كما عرفت» وعد المسعودي في إثبات الوصية بعد الهميسع اليسع وبعده\nأدد وفي السبائك بعد الهميسع أدد.\n\n‏(*) بكسر الهمزة أو يفتحها على اختلاف.\n\n‏(5) قد ذكر المسعودي في إثبات والسويدي في سبائك الذهب والطبري في تاريخه بعد\nكنانة النضرء ثم مالك ثم قهر ثم غالب ثم لري ثم كعب ثم مرة ثم كلاب ثم\nقصي ثم عبد مناف.\n\n‏(5) في المصدر: عالج وفي اليعقوبي: فالج كما في المتن.\n\n‏زف أي اختلفت أمورهم واضطربت.\n\n‏(0) الحنادس جمع الحندس: الظلمة.\n\n\n1 امسلل القسم الثاني: سيرة النبي (ص) الخاصةرج؛\nأخذ العهد على هاشم أن يودّع نور رسول الله (ص) في الأرحام الزكية من\nالنساء”''» فقيل هاشم العهد وألزمه نفسه. وجعلت الملوك تتطاول إلى\nهاشم ليتزوج منهم ويبذلون إليه الأموال الجزيلة'\"\"» وهو يأتي عليهم.\nوكان كل يوم يأتي الكعبة ويطوف بها سبعاًء ويتعلق بأستارهاء وكان هاشم\nإذا قصده قاصد أكرمه. وكان يكسو العريان» ويطعم الجائع» ويرّجٍ عن\nالمعسر» ويوفى عن المديون» ومن أصيب يدم دفع عنه0ك وكان بابه لا\nيغلق عن صادر ولا وارد» وإذا أولم وليمة أو اصطنع طعاماً الأحد وفضل\nمنه شيء يأمر به أن يلقى إلى الو حفر (*) والطيور حتى تحدثوا به وبجوده\nفي الآفاق»؛ وسوّده””' أهل مكة بأجمعهم وشرّفوه وعظموهء وسلّموا إليه\nمفاتيح الكعبة والسقاية والحجابة والرفادة ومصادر أمور الناس ومواردهاء\nشيث (ع)» وخاتم نوح (ع): فلمًا احتوى على ذلك كلّه ظهر فجره\nومجدهء وكان يقوم بالحاجٌ ويرعاهم» ويتولى أمورهم ويكرمهمء ولا\nينصرفون إلا شاكرين”\".\n\n[575]” _فرات: عن جعفر بن محمد الفزاري» بإسناده عن قبيصة\nبن يزيد الجعفي قال: دخلت على الصادق (ع) وعنده ابن ظبيان والقاسم\nالصيرفي» فسلّمت وجلست وقلت: يا ابن رسول الله أين كنتم قبل أن يخلق\nالله سماء مبنية » وأرضاً مدحيّة أو ظلمة أو نوراً قال: كنا أشباح نور حول\n‎)١(‏ في المصدر: أخذ العهد والميئاق على أنه لا يودع نور رسول الله (ص) إلا في\n\nالأرحام الزكية من أكرم الناس.\n‎)١(‏ في المصدر: ويبذلون له الجزيل من الأموال.\n(:) في المصدر: الوحوش.\n)هه( أي جعلوه سيداً.\n(7) البحار: ج6١‏ ص58 - 78 ح48» عن كتاب الأنوار.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 5\nالعرش» نسبّح الله قبل أن يخلق آدم (ع) بخمسة عشر ألف عام. فلمًا خلق\nالله آدم (ع) فرغنا في صلبه» فلم يزل ينقلنا من صلب طاهر إلى رحم مطهّر\nحتى بعث الله محمداً (ص). الخبر7\"©.\n\n73 5 - من كتاب الواحدة» عن أبي محمد الحسن بن عبد الله\nالكوفي» عن جعفر ابن محمد البجلي» عن أحمد بن حميد؛ عن الثمالي»\nعن أبي جعفر (ع) قال: قال أمير المؤمنين (ع): إن الله تبارك وتعالى أحدٌ\nواحدٌ تفرّد في وحدانيته» ثم تكلّم بكلمة فصارت نوراًء ثم خلق من ذلك\nالنور محمداً وخلقني وذريتي» ثم تكلم بكلمة فصارت روحاًء فأسكنه الله\nفي ذلك النورء وأسكنه في أبدانناء فنحن روح الله وكلماته» وبنا احتجب\nعن خلقه» فما زلنا في ظلّه خضراء حيث لا شمس ولا قمر ولا ليل ولا نهار\nولا عين تطرف, نعبده ونقدّسه ونسبّحه قبل أن يخلق الخلق. الخبر”\".\n\n[10] 0 محمد بن يعقوب: عن أحمد بن إدريس» عن الحسين بن\nعبد الله» عن محمد بن عبد الله» عن محمد بن سنان»ء عن المفضل. عن\nجابر بن يزيد قال: قال لي أبو جعفر (ع): يا جابر إِنْ الله أوّل ما خلق»\nخلق محمداً وعترته الهداة المهتدين» فكانوا أشباح نور بين يدي الله\nقلت: وما الأشباح؟ قال؟ ظل النورء أبدان نورانية بلا أرواح» وكان مؤيداً\nبروح واحد وهي روح القدس فبه كان يعبد الله وعترتهء ولذلك خلقهم\nحلماء وعلماء بررة أصفياء يعبدون الله بالصلاة والصوم والسجود والتسبيح\nوالتهليل» ويصلّون الصلوات» ويحبججون ويصومون'”\".\n\n[104]” - عنه: عن أحمد بن إدريس» عن الحسين بن عبد الله\n(0) البحار: ج١١‏ ص9 ح١٠2‏ عن كنز جامع الفوائد.\n\n(9) الكافي: ج١‏ ص415. البحار: ج6١2‏ ص2.5950 ح17.\n\n\n8 ..................0000000.0.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nالصغير» عن محمد بن إبراهيم الجعفري» عن أحمد بن علي بن محمد بن\nعبد الله بن عمر بن علي بن أبي طالب» عن أبي عبد الله قال: إن الله كان\nإذلا كان. فخلق الكان والمكانء. وخلق نور الأنوار الذي نورت منه\nالأنوار» وأجرى فيه من نوره الذي نورّت منه الأنوارء وهو النور الذي خلق\nمنه محمداً وعلياًء فلم يزالا نورين أوّلين إذ لا شيء كوّن قبلهماء فلم يزالا\nيجريان طاهرين مطهرين في الأصلاب الطاهرة حتّى افترقا في أطهر طاهرين\nفي عبد الله وأبي طالب (ع)7\".\n\n[ الصدوق: عن المكتب» عنّ الوراق» عن بشر بن سعيد»\nعن عبد الجبار بن كثير» عن محمد بن حرب الهلالى أمير المدينة» عن\nالصادق (ع) قال: إن محمداً وعلياً (صلوات الله عليهما) كانا نوراً بين يدي\nالله جل جلاله قبل خلق الخلق بألفي عام» وإن الملائكة لما رأت ذلك\nالنور رأت له أصلاً وقد انشعب فيه شعاع لامع. فقالت إلهنا وسيدنا ما هذا\nالنور؟ فأوصى الله عز وجل إليهم: هذا نور من نوري أصله نبوة وفرعه\nإمامة» فأمًا النبوة فلمحمد عبدي ورسوليء» وأمًا الإمامة فلعلى محبتي\nووليى» ولولاهما ما خلقت الخلق» الخبر”\",\n\n[1] - الطوسي: عن الفحّام» عن محمد بن أحمد الهاشمي»\nعن عيسى بن أحمد بن عيسى» عن أبي الحسن العسكري»ء عن آبائه» عن\nأمير المؤمنين (ع) قال: قال النبي (ص): يا علي خلقني الله تعالى وأنت\nمن نور الله حين خلق آدم» فافرغ ذلك النور في صلبهء فأفضى به إلى عبد\nالمطلبء ثم افترق من عبد المطلب أنا في عبد اللهء وأنت في أبي\nطالب» لا تصلح النبوة إلا لى. ولا تصلح الوصية إلا لك. فمن جحد\n)000 الكافي: اج ص ١5؛.‏ البحار: ج21 ص 251 ح41.\n(؟) معاني الأخبار: ص١٠٠.‏ البحار: ج15١.:‏ ص١١‏ ج\"7١.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 56\nوصيتك جحد نبوتي» ومن جحد نبوتي كنّه الله على منخريه في النار”\"\".\n\n[4]11 - محمد بن يعقوب: عن أحمد بن إدريس» عن الحسين بن\nعبيد الله عن محمد بن عيسى ومحمد بن عبد الله.؛ عن على بن حديد.\nخلقتك وعلياً نوراً - يعني روحاً - بلا بدن قبل أن أخلق سماواتي وأرضي\nوعرشي وبحري » فلم تزل تهللني وتمجدني» ثم جمعت روحيكما فجعلتهما\nواحدة. فكانت تمجدنى وتهللنى» »2 ثم قسمتها ثنتين» وفسمت الثنتين\nثنتين » فصارت أربعة: محمد واحدء وعلئ واحد. والحسن والحسين\nثنتان» ثم خلق الله فاطمة من نور ابتدأها روحا بلا بدن» ثم مسحنا بيمينه\n55 . )0\nفأفضى نوره فينا”\"'.\n\n‎٠١ [‏ الصدوق: عن العطارء عن أبيه» عن الأشعري». عن\nابن أبي الخطاب» عن أبي سعيد الغضنفري» عن عمرو بن ثابت» عن أبي\nحمزة قال: سمعت علي بن الحسين (ع) يقول: إن الله عز وجل خلق\nمحمداً وعلياً والأئمة الأحد عشر من نور عظمته أرواحاً فى ضياء نوره:\nيعبدونه قبل خلق الخلق» يسبّحون الله عز وجل ويقدّسونه. وهم الأئمة\nالهادية من آل محمد (صلوات الله عليهم أجمعين)”\".\n\n‎١١ ]114[‏ فى كتاب تأويل الآيات الباهرة: نقلاً من تفسير محمد بن\nالعباس بن ماهيار بسنده فيه إلى أبي بصير قال : «سأل جابر الجعفي أبا عبد\n\n‏1 : 295 ل كحي عد »ي(4).د .\n\n‏الله (ع) عن تفسير قوله عز وجل : وات من سْعَيوء اهيز فقال ان الله\n‎)١(‏ أمالي الطوسي: ص180. البحار: ج19١‏ ص؟1١»‏ ح15. بشارة المصطفى للطبري:\n\n‏ص 1860.\n‎(١‏ الكافي: ج١1‏ ص ‎.45١‏ البحار: ج21 ص186١»‏ ح58.\n() كمال الدين: ص185. البحار: ج5١‏ ص277, ح9” والأصول الستة عشر: ص©9١.‏\n(:) الصافات: ”47.\n\n\nلص ... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nلما خلف إبراهيم كشف له عن بصرة فنظر فرأى نوراً إلى جنب العرش فقال:\nإلهي ما هذا النور ؟ فقال له: هذا نور محمد (ص) صفوي من خلقي» ورأى\nنوراً إلى جنبه فقال: إلهي وما هذا النور؟ فقيل له: هذا نور علي بن أبي\nطالب (ع) ناصر ديني» ورأى إلى جنبهم ثلاثة أنوار فقال: إلهي وما هذه\nالأنوار ؟ فقيل له: هذا نور فاطمة (ع) فطمت محبيها من النار ونور ولديها\nالحسن والحسين (ع) فقال: إلهي وأرى أنواراً تسعة قد حفوا بهم ؟ قيل: يا\nإبراهيم هؤلاء الأئمة (ع) من ولد علي وفاطمة» فقال: إلهي أرى أنواراً قد\nأحدقوا بهم لا يحصى عددهم إلا أنت ؟ قيل: يا إبراهيم هؤلاء شيعتهم شيعة\nعلي (ع). فقال إبراهيم (ع): وبم تعرف شيعته؟ قال: بصلاة الإحدى\nباليمين» فعند ذلك قال إبراهيم اللهم اجعلني من شيعة أمير المؤمنين (ع)\nقال: فأخبر الله في كتابه فقال : وات من سْبِعَيْوء اح اين\n\n[7014] 17 - روي على بن الحسين» عن أبيه» عن جده مرفوعاً:\n(وكنت نورأ بين يدي ربي عز وجل قبل أن يخلق آدم بأربعة عشر ألف\nئ إفرف\n2 *\n\n[3”]5515 -_ومما رواه من كتاب منهج التحقيق: باسناده عن محمد\nبن محمد بن الحسين رفعه. عن عمرو بن شمرء عن جابرء» عن أبي\nجعفر (ع) قال : إن الله تعالى خلق أربعة عشر نوراً من نور عظمته قبل\nخلق آدم بأربعة عشر ألف عام فهي أرواحنا فقيل له : يا بن رسول الله\nعدهم بأسمائهم فمن هؤلاء الأربعة نوراً ؟ فقال : محمد وعلى وفاطمة\n‎)١(‏ الضّافات: 487.\n() الحدائق الناضرة للمحقق البحراني: ج48 ص١7١.‏\n(9) السيرة النبوية للشامي: ج١‏ ص18.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 17\"\nوالحسن والحسين «وتسعة من ولد الحسين ظ؛ وتاسعهم قائمهمء ثم\nعدهم بأسمائهم ثم قال : نحن والله الأوصياء الخلفاء من بعد رسول\nالله (ص)»؛ ونحن المثاني التي : أعطاها الله نبيناء ونحن شجرة النبوة\nومنبت الرحمة ومعدن الحكمة ومصابيح العلم وموضع الرسالة ومختلف\nالملائكة وموضع سر الله؛ ووديعة الله جل اسمه في عباده؛ وحرم الله\nالأكبر وعهده المسؤول عنه»؛ فمن وفى بعهدنا فقد وفى بعهد اللهء ومن\nخفره فد ذمة الله وعهده. عرفنا من عرفناء وجهلنا من جهلناء نحن\nالأسماء الحسنى التي لا يقبل الله من العباد عملاً إلا بمعرفتناء ونحن\nوالله الكلمات التي تلقاها آدم من ربه فتاب عليه» إن الله تعالى خلقناء\nوصورنا فأحسن صورنا وجعلنا عينه على عباده ولسانه الناطق في خلقهء\nويده المبسوطة عليهم بالرأفة والرحمة ووجهه الذي يؤتى منه وبابه الذي\nعليه» وخزان علمه وتراجمة وحيه وأعلام دينه والعروة الوثقى والدليل\nالواضح لمن اهتدى» وبنا أثمرت الأشجار وأينعت الثمار وجرت الأنهار\nونزل الغيث من السماء ونبت عشب الأرضء وبعبادتنا عبد الله» ولولانا\nما عرف الله» وأيم الله لولا وصية سبقت وعهد اخذ علينا لقلت قولاً\nيعجب منهء أو يذهل منه الأولون والآخرون”\".\n\n‎١15 3073‏ - الحسن بن علي (ع). . عن معاذ بن جبل» عن رسول\nالله (ص) أنه قال: إن الله خلقني وعلياً وفاطمة والحسن والحسين قبل أن\nيخلق الدنيا بسبعة آلاف عام.. فما كان من نور علي صار في ولد الحسن»\nوما كان من نوري صار في ولد الحسين”\" .\n\n‎١١ ]5714[‏ عن موسى بن جعفرء عن أبيه» عن جده (ع) قال : قال\n‎)١(‏ بحار الأنوار: ج6١‏ ص4 ح, عن كتاب المحتضر: ص١١.‏\n\n‎)١(‏ دلائل الإمامة للطبري: ج١‏ ص68.\n\n\n571 ...000.000 القّسم الثاني: سيرة النبي (ص) الخاصة رج*\nرسول الله (ص) خلقت أنا وهارون بن عمران ويحيى بن زكريا وعلي بن\nأبى طالب من طينة واحدة”' .\n\n‎١717514[‏ -الصدوق: عن ابن إدريس» عن أبيه. عن محمد بن\nالحسين بن زيد» عن الحسن بن موسى». عن علي بن سماعة» عن عليّ بن\nالحسن بن رباط» عن أبيه» عن المفضّل قال: قال الصادق (ع): إن الله\nتبارك وتعالى خلق أربعة عشر نوراً قبل خلق الخلق بأربعة عشر ألف عام»\nفهى أرواحناء فقيل له: يا ابن رسول الله ومن الأربعة عشر؟ فقال: محمّد\nوعليّ وفاطمة والحسن والحسين والأئمة من ولد الحسين» آخرهم القائم\n. 5 . 3 3 8 قف\nالذي يقوم بعد غيبته فيقتل الدجال» ويطهر الأرض من كل-جور وظلم”'\"'.\n\n‎ ١371720[‏ من رياض الجنان لفضم الله بن محمود الفارسى:\nبإسناده إلى جابر الجعفي» عن أبي جعفر (ع) قال: يا جابر كان الله ولا\nشىء غيره» لا معلوم ولا مجهولء فأول ماابتدء من خلقه أن خلق\nمحمداً (ص)ء وخلقنا أهل البيت معه من نور عظمته فأوقفنا أظلة خضراء\nبين يديه» حيث لا سماء ولا أرض ولا مكانء ولا ليل ولا نهارء ولا\n8 : إفرى\n\n‏[51771 -الطوسي: عن الغضائري» عن علي بن محمد العلوي؛\nعن الحسن بن علي بن صالح. عن الكليني» عن علي بن محمد. عن\nإسحاق بن إسماعيل النيسابوري» عن الصادق (ع)» عن آبائه (ع)» عن\nالحسن بن علي (ع) قال: سمعت جدي رسول الله (ص) يقول: خلقت من\n‎)١(‏ كفاية الطالب للكنجي: ص9١\".‏\n\n‏ص195١.‏\n‏إفرفق البحار: ج10 ص”277 عاق عن رياض الجنان: مخطوط.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 5؟\nنور الله عرّ وجل» وخلق أهل بيتي من نوري» وخلق محبيهم من نورهم\n\nاناس )0\nوسائر الخلق في النار”''.\n\n1 ابن عيسى» عن ابن محبوب» عن بشر بن أبي عقبة»\nجوهرة تحت العرشء وإنه كان لطينته نضح» فجبل طينة أمير المؤمنين (ع)\nمن نضح طينة رسول اللهء وكان لطينة أمير المؤمنين نضح فجبل طينتنا من\nطينتناء» فقلوبهم تحنّ إليناء وقلوبنا تعطف عليهم تعظف الوالد على الولد»\nا . اه 8 افق\nونحن خير لهم؛ وهم خير لناء ورسول الله (ص) لنا خير ونحن له خير''\".\n\n‎7٠١ ]7737[‏ أحمد بن موسى» عن الحسن بن موسى» عن علي بن\nحسان» عن عبد الرحمن بن كثير» عن أبي عبد الله (ع) قال: إن الله عز\nوجل خلق محمداً وعترته من طينة العرش فلا ينقص منهم واحدء ولا يزيد\nمنهم واحد”\".\n\n‎-\"3١63[‏ الطوسي قال: أخبرنا الشيخ المفيد أبو علي الحسن بن\nمحمد قال: حدثنا أبو بكر محمد بن عمر الجعابي قال حدثنا أبو عبد الله\nجعفر بن محمد الحسني قال: حدثنا أحمد بن عبد المنعم قال: حدثنا\nعبدالله بن محمد الرازي» عن جعفر بن محمد عن أبيه» عن جابر قال:\nوحدثني جعفر بن محمد الحسني قال: حدثنا أحمد بن عبد المنعم قال:\n‎)١(‏ آمالي الطوسي : صلاهة. البحار: ج16 ص١٠23‏ ”3\n(؟) بصائر الدرجات: صه. البحار: ج9١2‏ ص355. ح060\".\n(*) بصائر الدرجات: صه. البحار: ج95١:‏ ص355. ح77.\n\n\n‎3٠‏ ...................0000000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج؛\nجابر بن عبد الله الأنصاري قال: قال رسول الله (ص) لعلي بن أبي\nطالب (ع): ألا أبشرك إلا أمنحك؟ قال: بلى يا رسول اللهء قال: فإني\nخلقت أنا وأنت من طينة واحدة» ففضلت منها فضل فخلق منها شيعتناء\nوإذا كان يوم القيامة دعى الناس بأمهاتهم إلا شيعتك فإنهم يدعون بأسماء\n1 اء زفق\n\n‏ابائهم لطيب مولدهم .\n\n‏[7776] 77 محمد بن حمّادء عن أخيه أحمد» عن إبراهيم بن عبد\nالحميد» عن أبيه» عن أبي الحسن الأول (ع) قال: سمعته يقول: خلق الله\nالأنبياء والأوصياء يوم الجمعة» وهو اليوم الذي أخذ الله ميثاقهم» وقال:\nخلقنا نحن وشيعتنا من طينة مخزونة لا يشذ منّها شاذً إلى يوم القيامة”\".\n\n‏[757 - الطوسى: عن جماعة» عن أبى المفضّل» عن رجاء بن\nيحيى » عن داود بن القاسمء عن عبيد الله بن الفضل» عن هارون بن عيسى\nبن بهلول» عن بكار بن محمد بن شعبة» عن أبيه» عن بكر بن عبد الملك»\nعن علي بن الحسين» عن أبيه» عن جذه أمير المؤمنين (ع) قال: قال رسول\nالله (ص): يا علي خلق الله الناس من أشجار شتّى» وخلقني وأنت من\nشجرة واحدة» أنا أصلها وأنت فرعهاء فطوبى لعبد تمسّك بأصلهاء وأكل\n\n‏ا\n‏من فرعها ‏ .\n\n‏5337173 ] 35 - عنه: عن الغضائري» عن على بن محمد العلوي» عن\nعبدالله بن محمد» عن الحسين» عن أبي عبد الله بن أسباطء عن أحمد بن\nمحمد بن زياد العطارء عن محمد بن مروان الغزرّال» عن عبيد بن يحيى» عن\nيحيى بن عبد الله بن الحسن» عن جذه الحسن بن علي (ع) قال: قال رسول\n‎)١(‏ أمالي الطوسي: ص١19.‏ والبحار: ج/ا ص7”8؟ ح”.\n(\") المجالس والأخبار: ص4”. البحار: ج١١‏ ص9١‏ ح١\"5.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎\"١‏\n‏الله (ص): إن في الفردوس لعيناً أحلى من الشهدء وألين من الزبد, وأبرد من\nالثلج» وأطيب من المسك. فيها طينة خلقنا الله عرّ وجل منهاء وخلق شيعتنا\nمنهاء فمن لم يكن من تلك الطينة فليس منا ولا من شيعتناء وهي الميثاق\nالذي أخذ الله عز وجل على ولاية أمير المؤمنين على بن أبى طالب7\".\n‎7١5 ]5754[‏ محمد بن يعقوب: عن الحسين بن محمّدء عن المعلى.\nعن عبد الله بن إدريس» عن محمد بن سنان قال: كنت عند أبي جعفر الثاني\nفأجريت اختلاف الشيعة» فقال: يا محمد إن الله تبارك وتعالى لم يزل\nمتفرداً بوحدانيته» ثم خلق محمداً وعلياً وفاطمة فمكثوا ألف دهرء ثم خلق\nجميع الأشياء فأشهدهم خلقاء وأجرى طاعتهم عليهم. وفوّض أمورها\nإليهم. فهم يحلون ما يشاءون» ويحرمّون ما يشاءون» ولن يشاءوا إلا أن\nيشاء الله تبارك وتعالى» ثم قال: يا محمد هذه الديانة التي من تقدمها مرق».\nومن تخلف عنها محق» ومن لزمها لحق. خذها إليك يا محمد”\".\n[756515 عنه: عن على بن محمد» عن سهل بن زياد» عن محمد\nبن علي بن إبراهيم» عن على ابن حماد» عن المفضّل قال: قلت لأبى عبد\nالله (ع): كيف كنتم حيث كنتم في الأظلة؟ فقال: يا مفضل كنا عند ربنا\nليس عنده أحد غيرنا فى ظلة خضراءء نسبحه ونقدّسه ونهلله ونمجده. وما\nمن ملك مقرّب ولا ذي روح غيرنا حتّى بدا له في خلق الأشياءء» فخلق ما\nشاء كيف شاء من الملائكة وغيرهمء ثم أنهى علم ذلك إلينا”\".\n3771 الطوسي: بإسناده عن الفضل بن شاذان» عن رجاله.\n‎)١(‏ آمالي الطوسي: ص57. البحار: ج5١2‏ ص ‎273١‏ ح\"9”.\nزفق الكافي : اج ص ‎.45١‏ البحار: ج01 ص96١»‏ ح59.\n\n\n*؟ “3 ...................00000000.0.. القسم الثاني: سيرة النبي (صِ) الخاصة/ج4\nاختراعه. من نور عظمته وجلاله» وهو نور لاهوتيته الذي تبدى وتجلى\nلموسى (ع) في طور سيناء» فما استقر له ولا أضاق موسى لرؤيته» ولا ثبت\nله حتى خر صعقاً مغشياً عليه» وكان ذلك النور نور محمد (ص) فلما أراد\nأن يخلق محمداً منه قسم ذلك النور شطرين: فخلق في الشطر الأول\nمحمداًء ومن الشطر الآخر علي بن أبي طالب» ولم يخلق من ذلك النور\nغيرهماء خلقهما بيده ونفخ فيها بنفسه لنفسهء وصورهما على صورتهما\nوجعلهما أمناء لهء وشهداء على خلقهء وخلفاء على خليقته؛ وعيئاً له\nعليهم» ولساناً له إليهم» قد استودع فيهما علمهء وعلمهما البيان»\nواستطلعهما على غيبه» وبهما فتح بدء الخلائق» وبهما يختم الملك\nوالمقادير\".\n\nب تقلبه (ص) في أصلاب النبيين\n\nالآيات:\n\nالأخبار:\n\n783 - علي بن ابراهيم: عن محمّد بن الوليد» عن محمد بن\nالفرات؛ عن أبي جعفر (ع) قال: ظالِى يَرِكَ مِِنَ تَفومْ4”\" في النبوّة\n«ويَمَبُكَ فى السَسِدنَ4”؟' قال: في أصلاب النبيين.\n\n7973 - محمّد بن العباس» عن الحسين بن هارون» عن علىّ بن\nمهزيارء عن أخيه؛ عن ابن أسباط؛ عن عبد الرحمن بن حمّاد؛ عن أبي\n‎)١(‏ البحار: ج06\" ص8١‏ ح15. عن كنز الفوائد.\nزفق الشعراء: 711/14\nإفرة الشّعَرَاء : 1\n() الشَعَرَّاء: ‎.11١9‏\n\n(5) تفسير القمي: ص194 والبحار: ج6١‏ ص\" ح١.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 7\nالجارود قال: سألت أبا جعفر (ع) عن قوله عز وجل: لاوِبَتَبّكَ في\nلسّحِدنَه”'' قال: يرى تقلبه في أصلاب النبيين من نبي إلى نبي حتى أخرجه\nالتضفيفة ‎3٠‏ -_فرات: عن جعفر بن محمد الفزاري» بإسناده عن قبيصة\nبن يزيد الجعفي قال: دخلت على الصادق (ع) وعنده ابن ظبيان والقاسم\nالصيرفي» فسلمت وجلست وقلت: يا ابن رسول الله أين كنتم قبل أن يخلق\nالله سماء مبنية» وأرضاً مدحيّة أو ظلمة أو نوراً قال: كنا أشباح نور حول\nالعرش» نسبّح الله قبل أن يخلق آدم (ع) بخمسة عشر ألف عام, فلمًا خلق\nالله آدم (ع) فرغنا في صلبه» فلم يزل ينقلنا من صلب طاهر إلى رحم مطهّر\nحتى بعث الله محمداً (ص). الخبر”\".\nج ‏ نسبه (ص)\n\n‎8١ ]14[‏ عن علي (ع) واصفاً سلالة النبي (ص): أسرته خير\nالأسرء وشجرته خير الشجر؛ نبتت في حرم». وبسقت في كرمء لها فروع\nطوال» وثمر لا ينال .\n\n‏[7705] 5 محمد بن يعقوب: عن أحمد بن إدريس» عن الحسين\nبن عبد الله الصغير» عن محمد بن إبراهيم الجعفري» عن أحمد بن على بن\nقال: إن الله كان إذ لا كان» فخلق الكان والمكانء وخلق نور الأنوار الذي\nنورت منه الأنوار» وأجرى فيه من نوره الذي نورّت منه الأنوار» وهوالنور\n‎)١(‏ الشُّعَرّاء: 519.,\n\n‏(0) البحار: ج5١‏ ص” ح؟ عن كنز الكراجكي.\n(*) تفسير فرات: ص7١5.‏ البحار: ج6١‏ ص\" ح0.\n(5) نهج البلاغة: الخطبة 95 و ‎١51١‏ نحوه وراجع: الخطبة 95.\n\n\n3# ...............000000000000.0.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nالذي خلق منه محمداً وعلياً» فلم يزالا نورين أوّلين إذ لا شيء كوّن قبلهماء\nفلم يزالا يجريان طاهرين مطهرين في الأصلاب الطاهرة حبّى افترقا في\nأطهر طاهرين في عبد الله وأبي طالب (ع)0\"©.\n\n‎75١3‏ حدثنا أبو الفضل محمد بن عبد الله قال: حدثنا\nعمران بن محسن بن محمد ابن عمران بن طاوس مولى الصادق (ع)» قال:\nحدثنا يونس بن زياد الحناط الكفربوتي قال: حدثنا الربيع بن كامل ابن عم\nالفضل بن الربيع» عن الفضل ابن الربيع: أن المنصور كان قبل الدولة\nكالمنقطع إلى جعفر بن محمد (ع)» قال: سألت جعفر بن محمد بن علي\n(ع) على عهد مروان الحمار عن سجدة الشكر التي سجدها أمير المؤمنين\n(صلوات الله عليه)» ما كان سببها؟ فحدثني عن أبيه محمد بن علي قال:\nحدثني أبي علي بن الحسين؛ عن أبيه الحسين؛ عن أبيه علي بن أبي طالب\n(ع)؛ عن النبي(ص) في حديث انه قال: إن الله (جل اسمه) خلق محمداً\nوعلياً وفاطمة والحسن والحسين (ع) أشباحاًء يسبحونه ويمجدونه ويهللونه\nبين يدي عرشه قبل أن يخلق آدم بأربعة عشر ألف عامء فجعلهم نور ينقلهم\nفي ظهور الأخيار من الرجال وأرحام الخيرات المطهرات والمهذبات من\nالنساء من عصر إلى عصرء فلما أراد الله (عز وجل) أن يبين لنا فضلهم\nويعرفنا منزلتهم ويوجب علينا حقهم أخذ ذلك النور وقسمه قسمين: جعل\nقسما في عبد الله بن عبد المطلب فكان منه محمد سيد النبيين وخاتم\nالمرسلين وجعل فيه النبوة» وجعل القسم الثاني في عبد مناف وهو أبو\nطالب بن عبد المطلب بن هاشم بن عبد مناف فكان منه علي أمير المؤمنين\nوسيد الوصيين؛ الحديث”\"'.\n\n‎.44١ص‎ ١ج ‏البحار: ج6١. ص؛54» ح5 عن الكافي:‎ )١(\n‏الباب السابع والستونء البحار: ج80‎ »5١ ‏دلائل الامامة: ص50 7اهاليقين:‎ )١(\n\n‎.77/7١ص‎\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 6\"\n‎ ”4 73‏ عن الصادق (ع) في حديث حول تقلب النبي (ص) في\n\nأصلاب النبيين والأرحام المطهرة وانتقاله من صلب الى صلب قال (ع):\n\nومنه إلى إبراهيم» ثم إلى إسماعيل» ثم إلى قيداز”' ‏ ومنه إلى الهميسع”\".\n\nثم انتقل إلى نبت”\". ثم إلى يشحبء ومنه إلى أدد» ومنه إلى عدنان» ومنه\n\nإلى معد ومنه إلى نزار» ومنه إلى مضرء ومن مضر إلى إلياس”*'؛ ومن\n\n. 04 - . (0) -.\n\nقصيّ '. ومن قصيّ إلى لوي» ومن لوي إلى غالب» ومنه إلى فهرء ومن\n\nفهر إلى عبد مناف» ومن عبد مناف إلى هاشمء وإنما سمي هاشماً لأنه هشم\n\nالثريد لقومه, وكان اسمه العمرو والعلاع» وكان نور رسول الله(دص) فى\n\nوجهه. إذا أقبل تضيء منه الكعبة» وتكتسي من نوره نوراً شعشعانياً» ويرتفع\n\nمن وجهه نور إلى السماء» وخرج من بطن أمه عاتكة بنت مرة» بنت فاله'\")\n\nبن ذكوان» وله ضفيرتان كضفيرتى إسماعيل» يتوقد نورهما إلى السماءء\n\nوماجت”\"' منه الكهّانء ونطقت الأصنام بفضل النبي المختار» وكان هاشم\n\n‎)١(‏ في غير نسخة المصنف القيدار بالدال المهملة وهو الموجود في إثبات الوصية\nوالسبائك.\n\n‏(5) قد أثبت في إثيات الوصية والسبائك بين قيدار والهميسع حمل ونبت وسلامان.\n\n‏() ولعله مقدم كما عرفت» وعد المسعودي في إثبات الوصية بعد الهميسع اليسع وبعده\nأددء وفي السبائك بعد الهميسع أدد.\n\n‏(5) بكسر الهمزة أو يفتحها على اختلاف.\n\n‏() قد ذكر المسعودي في إثبات والسويدي في سبائك الذهب والطبري في تاريخه بعد\nكنانة النضرء ثم مالك ثم قهر ثم غالب ثم لري ثم كعب ثم مرة ثم كلاب ثم\nقصي ثم عبد مناف.\n\n‏(7) في المصدر: عالج وفي اليعقوبي: فالج كما في المتن.\n\n‏زفه4 أي اختلفت أمورهم واضطربت.\n\n\n\"ا 00000000 القّسم الثاني: سيرة النبي (ص) الخاصة/جة\nلا يمرّ بحجر ولا مدر إِلّا ويناديه أبشر يا هاشم فإنه سيظهر من ذريتك أكرم\nالخلق على الله تعالى» وأشرف العالمين محمد خاتم النبيين» وكان هاشم\nإذا مشى في الظلام أنارت منه الحنادس”''»: ويرى من حوله كما يرى من\nضوء المصباح» فلما حضرت عبد مناف الوفاة أخذ العهد على هاشم أن\nيودّع نور رسول الله(ص) في الأرحام الزكية من النساء'”\"'» فقيل هاشم\nالعهد وألزمه نفسه. وجعلت الملوك تتطاول إلى هاشم ليتزوج منهم ويبذلون\nإليه الأموال الجزيلة”\". وهو يأتي عليهمء وكان كل يوم يأتي الكعبة\nويطوف بها سبعاًء ويتعلّق بأستارهاء وكان هاشم إذا قصده قاصد أكرمهء\nوكان يكسو العريان» ويطعم الجائع. ويرج عن المعسرء ويوفي عن\nالمديون» ومن أصيب بدم دفع عوك وكان بابه لا يغلق عن صادر ولا\nوارد» وإذا أولم وليمة أو اصطنع طعاماً لأحد وفضل منه شىء يأمر به أن\nيلقى إلى الوحش”*' والطيور حتى تحدثوا به وبجوده في الآفاق» وسوّده'')\nأهل مكة بأجمعهم وشرّفوه وعظموهء وسلّموا إليه مفاتيح الكعبة والسقاية\nوالحجابة والرفادة ومصادر أمور الناس ومواردهاء وسلّموا إليه لواء نزار»\nوفوس إسماعيل(ع)) وقميص إبراهيم(ع). ونعل شيث(ع)» وخاتم\nنوح(ع). فلما احتوى على ذلك كلّه ظهر فجره ومجده» وكان يقوم بالحاج\n2 ب الوابالحء 48\nويرعاهم» ويتولى أمورهم ويكرمهم؛ ولا ينصرفون إلا شاكرين”\".\n(؟) في المصدر: أخذ العهد والميئاق على أنه لا يودع نور رسول الله(ص) إلا في الأرحام\nالزكية من أكرم الناس.\n(*) في المصدر: ويبذلون له الجزيل من الأموال.\n(5) في المصدر: الوحوش.\n03 أي جعلوه سيداً.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ام\n\n[17] 5\" الصدوق: حدثنا أحمد بن الحسين القطان» عن أحمد\nأبيه قال: سألت أبا الحسن علي بن موسى الرضا (ع) عن معنى قول\nالنبي (ص): أنا ابن الذبيحين؟\n\nقال: يعني إسماعيل بن إبراهيم الخليل (ع): وعبد الله بن عبد\nالمطلب؛ أما إسماعيل فهو الغلام الحليم الذي بشر الله به إبراهيم طعَلمَا بل\nمَعَهُ أليّعَىَ ”2 وهو لما عمل مثل عمله كال بَبّىَ إن أن في ألْمََامِ أن\nأَدبحُكَ فر مَادًا ركب قَالَ يتأت أَْمَل ما تُوْمَدٌ4”\" ولم يقل يا أبت إفعل ما\nرأيت #«سَتَحِدُنَ إن سَاءُ ألّهُ من عن فلما عزم على ذبحه فداه الله\nبذبح عظيم» بكبش أملح يأكل في سواد ويشرب في سواد وينظر في سواد\nويمشي في سوادء ويبول في سواد ويبعر قي سوادء وكان يرتع قبل ذلك في\nرياض الجنة أربعين عاماًء وما خرج من رحم أنثى» وإنما قال الله عز وجل\n«كن فيكون» فكان ليفدي به إسماعيل» فكل ما يذبح في منى فهو فدية\nلإسماعيل إلى يوم القيامة» فهذا أحد الذبيحين. وأما الآخر: فإن عبد\nالمطلب كان تعلق بحلقة باب الكعبة ودعا الله أن يرزقه عشر بنين» ونذر لله\nعز وجل أن يذبح واحداً منهم متى أجاب الله دعوته» فلما بلغوا عشرة.\nقال: قد وفى الله لي» فلأوفيّن لله عز وجل» فأدخل ولده الكعبة وأسهم\nبينهم» فخرج سهم عبد الله أبي رسول الله (ص) وكان أحب ولده إليه» ثم\nفأخذه وحبسه وعزم على ذبحه فاجتمعت قريش ومنعته من ذلك» واجتمع\nنساء عبد المطلب يبكين ويصحن.ء فقالت له ابنته عاتكة: يا أبتاه أغدر فيما\n‎)١(‏ الضّافات: ‎.١٠١7”‏\n‎)١(‏ الضّافات: ؟7١٠.‏\n(*) الضّافات: ”7 ‎.١٠١‏\n\n\n8\" ...................00000.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nبينك وبين الله عز وجل في قتل ابنك» قال: وكيف أغدر يا بنية» فإنك\nمباركة» قالت: اعمد إلى تلك السوائم التي لك في الحرم» فاضرب بالقداح\nعلى ابنك وعلى الإبل» واعط ربك حتى يرضى.\n\nفبعث عبد المطلب إلى إبله فأحضرها وأعزل منها عشرة» وضرب\nبالسهام. فخرج سهم عبد الله» فما زال يزيد عشراً عشراً حتى بلغت مأة\nفضرب؛ فخرج السهم على الإبل؛ فكبّرت قريش تكبيرة ارتجت لها جبال\nتهامة» فقال عبد المطلب: لاء حتى أضرب بالقداح ثلاث مرات» فضرب\nثلاثاً كل ذلك يخرج السهم على الإبل» فلما كانت في الثلاثة اجتذبه الرُبيّر\nوأبو طالب وأخواتهما من تحت رجليه» فحملوه وقد انسلخت جلدة خده\nالذي كانت على الأرضء وأقبلوا يرفعونه. ويقيلونه» ويمسحون عنه\nالتراب» فأمر عبد المطلب أن تنحر الإبل بالحزورة» ولا يمنع أحد منها\nوكانت مأة» فكانت لعبد المطلب خمس من السنن أجراها الله عز وجل في\nالإسلام: حرم نساء الآباء على الأبناء» وسن الدية في القتل مأة من الإبل»\nوكان يطوف بالبيت سبعة أشواط» ووجد كنزاً فأخرج منه الخمس» وسمي\nزمزم حين حفرها سقاية الحاج» ولولا أن عمل عبد المطلب كان حجة وأن\nعزمه كان على ذبح ابنه عبد الله شبيه بعزم إبراهيم على ذبح ابنه إسماعيل»\nلما افتخر النبي (ص) بالانتساب إليهما لأجل أنهما الذبيحان في قوله (ص) :\n«أنا ابن الذبيحين».\n\nوالعلة التي من أجلها دفع الله عز وجل الذبح عن إسماعيل هي العلة\nالتي من أجلها دفع الذبح عن عبد الله» وهي كون النبي (ص) والأئمة\nالمعصومين (ع) في صلبيهماء فببركة النبي (ص) والأئمة (ع) دفع الله الذبح\nعنهماء فلم تجر السنة في الناس بقتل أولادهم» ولولا ذلك لوجب على\nالناس كل أضحى التقرب إلى الله تعالى بقتل أولادهم؛ وكل ما يتقرب\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 1\"\nالناس به إلى الله عز وجل من أضحية» فهو فداء لإسماعيل (ع) إلى يوم\nالقيامة7\"'.\n\n‎ 73١>[‏ عن علي (ع): أن النبي (ص) قال: كنا وأنتم بنو عبد\nمناف. فنحن وأنتم اليوم بنو عبد الله”\".\n\n‏[71770” - الطوسي: بالإسناد عن أبي محمد الفحام قال: حدثني\nالمنصوري قال: حدثني الإمام علي ابن محمد قال: حدثني ابن محمد بن\nقال: حدثني أبي جعفر بن محمد قال: حدثني أبي محمد بن علي قال: حدثني\nالمؤمنين علي بن أبي طالب قال: قال لي النبي (ص) : يا علي خلقني الله\nتعالى وأنت من نور الله حين خلق آدم وأفرغ ذلك النور في صلبه فأفضى بها\nإلى عبد المطلبء ثم افترقا من عبد المطلب أنا في عبد الله وأنت في أبي\nطالب» لا تصلح النبوة إلا لي ولا تصلح الوصية إلا لك. فمن جحد وصيتك\n\n‏0 0 30003 2\nجحل ببوني » ومن جحد نبوتي أكبه الله على منخريه في النار” \".\n\n‏د أبوه (ص)\n\n‏[8]5551“”-_الصدوق: حدثنا محمد بن الحسن بن أحمد بن الوليد»\nقال حدثنا محمد بن الحسن الصفارء عن علي بن الحسان الواسطي» عن\n‎)١(‏ عيون أخبار الرضا (ع): ج١‏ ص١١7 ‎.5١5-‏ ح1. البحار: ج6١‏ ص8؟١  ‎(١١‏\n\n‏ح19. تفسير نور الثقلين: ج4 ص ‎1751١ 1730١‏ وص ٠؛.‏ وراجع: تفسير القمي: ج15\n\n‏ص521. والبحار: ج١١‏ ص7١١21‏ اح”3.\n\n‎)١(‏ كنز العمال: ج١‏ ص598؟. ح5177١؛‏ ط. مؤسسة الرسالة» بيروت - لبنان» عن\n\n‏الشيرازي في الألقاب.\nإفية آمالي الطوسي: ج١‏ ص ‎70١/70١0‏ البحار:ج 76 ص0\" ح7\".\n\n\n.....................00000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nعبد الرحمن بن كثير الهاشمي قال: سمعت أبا عبد الله الصادق (ع) يقول:\nنزل جبرائيل على النبي (ص) فقال: يا محمد. إن الله جل جلاله يقرئك\nالسلام ويقول إني قد حرمت النار على صلب أنزلك وبطن حملك وحجر\nكفلك» فقال: يا جبرائيل بِيّن لي ذلك» فقال: أما الصلب الذي أنزلك فعبد\nالله بن عبد المطلبء وأما البطن الذي حملك فآمنة بنت وهبء وأما\nالحجر الذي كفلك فأبو طالب بن عبد المطلب وفاطمة بنت أسد”\".\n[75917747-_عنه: حدثنا أبي قال: حدثنا سعد بن عبد الله قال:\nحدثني أبو محمد الفضل اليماني قال: حدثني الحسن بن جمهورء عن أبيه»\nعن علي بن حديد» عن عبد الرحمن بن الحجاج» عن هازون بن خارجة»\nعن أبي عبد الله (ع) قال: هبط جبرائيل على رسول الله (ص) فقال: يا\nمحمد إن الله عز وجل: قد شمّعك في خمسة: في بطن حملك وهي آمنة\nبنت وهب بن عبد مناف» وفي صلب أنزلك وهو عبد الله بن عبد المطلب»\nوفي حجر كفلك وهو عبد المطلب بن هاشم» وفي بيت آواك وهو عبد مناف\nبن عبد المطلب أبو طالب» وفي أخ كان في الجاهلية» قيل: يا رسول الله\nمن هذا الأخ؟ فقال: كان أنسي وكنت أنسه وكان سخياً يطعم الطعام”\".\n‎4١ 7‏ - الطوسي : بالإسناد عن أبي محمد الفحام قال: حدثني\nالمنصوري قال: حدثني عم أبي أبو موسى عيسى بن أحمد بن عيسى\nالمنصوري قال: حدثني الإمام علي ابن محمد قال: حدثني ابن محمد بن\nعلي قال: حدثني ابن علي بن موسى الرضا قال: حدثني أبي موسى بن\nجعفر قال: حدثني أبي جعفر بن محمد قال: حدثني أبي محمد بن علي\n‎)١(‏ آمالي الصدوق: ص 1868 مجلس 88 ح؟١1‏ والبحار: ج6١‏ باب أجداد النبي (ص)\nص8 ‎٠١‏ ح251 ومعاني الأخبار: ص2175 ح1.\n‎)١(‏ الخصال: ج١‏ ص97١ ‏ 194 ح5ه والبحار: ج١١‏ ص2155: ‎1١17‏ ح55.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ‎4١‏\n‏قال: حدثني أبي علي بن الحسين قال: حدثني أبي الحسين بن علي قال:\nحدثني أمير المؤمنين علي بن أبي طالب قال: قال لي النبي (ص): يا علي\nخلقني الله تعالى وأنت من نور الله حين خلق آدم وأفرغ ذلك النور في صلبه\nفأفضى بها إلى عبد المطلب» ثم افترقا من عبد المطلب أنا في عبد الله\nوأنت في أبي طالبء لا تصلح النبوة إلا لي ولا تصلح الوصية إلا لك»\nالنا زفق\n\nلظ -\nه - أمه (ص)\n\n‎4١ ]1\"44[‏ عن الرضا (ع): أم النبي (ص) آمنة بنت وهب بن عبد\nمناف بن زهرة بن كلاب بن مرّة\"\"\".\nقال حدثنا محمد بن الحسن الصفارء عن على بن الحسان الواسطى. عن\nعبد الرحمن بن كثير الهاشمي قال: سمعت أبا عبد الله الصادق (ع) يقول:\nنزل جبرائيل على النبي (ص) فقال: يا محمدء إن الله جل جلاله يقرئك\nكفلك». فقال: يا جبرائيل بيّن لى ذلك» فقال: أما الصلب الذي أنزلك فعبد\nالله بن عبد المطلبء وأما البطن الذي حملك فآمنة بنت وهبء. وأما\nالحجر الذي كفلك فأبو طالب بن عبد المطلب وفاطمة بنت أسد”\".\n\n‏73 ”4 عنه: حدثنا أبي قال: حدثنا سعد بن عبد الله قال:\n‎)١(‏ آمالي الطوسي: ج١‏ ص 501/00 البحار:ج 6 صه” ح3”5 تاريخ أمير المؤمنين.\n() تاريخ أهل البيت (ع): ص١7١.‏\n(\") آمالي الصدوق: ص 4856 مجلس 88 ح١١‏ والبحار: ج6١‏ باب أجداد النبي (ص)\n\n‏ص8١٠‏ ح57» ومعاني الأخبار: ص175., ح1.\n\n\n7 ......................000000.0.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nحدثني أبو محمد الفضل اليماني قال: حدثني الحسن بن جمهورء عن أبيه\nعن علي بن حديد؛ عن عبد الرحمن بن الحجاج» عن هارون بن خارجة؛\nعن أبي عبد الله (ع) قال: هبط جبرائيل على رسول الله (ص) فقال: يا\nمحمد إن الله عز وجل: قد شمّعك في خمسة: في بطن حملك وهي آمنة\nبنت وهب بن عبد مناف» وفي صلب أنزلك وهو عبد الله بن عبد المطلب»\nوفي حجر كفلك وهو عبد المطلب بن هاشم» وفي بيت آواك وهو عبد مناف\nبن عبد المطلب أبو طالب» وفي أخ كان في الجاهلية» قيل: يا رسول الله\nمن هذا الأخ؟ فقال: كان أنسي وكنت أنسه وكان سخياً يطعم الطعام\".\n\nو مولده (ص)\n\n[771] 45 محمد بن يعقوب: عن حميد بن زياد» عن محمد بن\nأيوب» عن محمد بن زياد» عن أسباط بن سالم» عن أبي عبد الله (ع) قال:\nكان حيث طلقت آمنة بنت وهب وأخذها المخاض بالنبي (ص) حضرتها\nفاطمة بنت أسد امرأة أبي طالب فلم تزل معها حتى وضعتء فقالت\nإحداهما للأخرى: هل ترين ما أرى؟ فقالت: وما ترين؟ فقالت: هذا النور\nالذي قد سطع ما بين المشرق والمغرب» فبينما هما كذلك إذ دخل عليهما\nأبو طالب فقال لهما: ما لكما من أي شيء تعجبان؟ فأخبرته فاطمة بالنور\nالذي قد رأت فقال: لها أبو طالب: ألا أبشرك؟ فقالت: بلى» فقال: أما\nإنك ستلدين غلاماً يكون وصيّ هذا المولود”\".\n\n‎ :5 ]1744[‏ الصدوق: حدَّئنا على بن أحمد بن موسى (رض) قال:\nحدثنا محمد بن يعقوب؛ عن الحسن بن محمد» عن محمد بن يحيى\n‎)١(‏ الخصال: ج١‏ ا ص595 - 75514 ج09 والبحار: ج5١‏ ص155, ‎١1١17‏ ح15.\n(؟) الكافي: ج48 ص07 ج550 والبحار: ج50 ص/7١‏ ح84. وج ‎١١‏ ص 5908 ح١7.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... \"4\nالفارسي. عن أبي حنيفة محمد بن يحيى» عن الوليد بن أبان» عن محمد بن\nعبد الله بن حسان» عن أبيه قال: قال أبو عبد الله (ع): إن فاطمة بنت أسد\nرحمها الله جاءت إلى أبي طالب تبشره بمولد النبي (ص) فقال لها أبو\nطالب: اصبري لي سبتاً آتيك بمثله إلا النبوة فقال: السبت ثلاثون سنة وكان\nبين رسول الله (ص) وأمير المؤمنين (ع) ثلاثون سنة”\"©.\n\n[17754 55 - الطبرسى : بالإسناد عن موسى بن جعفرهء عن أبيه» عن\nآبائه» عن الحسين بن على بن أبي طالب (ع) في حديث: أن محمداً سقط\nمن بطن أمه واضعاً يده اليسرى على الأرض ورافعاً يده اليمنى إلى السماع.\nيتك شفتيه بالتوحيد. .”\"\".\n\n[7720650] لاغ محمد بن يعقوب: عن على بن محمد» عن عبد الله بن\nالديلمي» عن علي بن أبي حمزة» عن أبي بصير قال: حججنا مع أبي عبد\nالله (ع) في السنة التي ولد فيها ابنه موسى (ع) وساق الحديث إلى أن قال:\nوذكرت حميدة: أنه سقط من بطنها حين سقط واضعاً يده على الأرضء\nرافعاً رأسه إلى السماءء فأخبرتها أن ذلك أمارة رسول الله (ص)» وإمارة\nالوصي (ع) من بعده..”\".\n\n[]28 -عنه: عن الحسين بن محمد» عن المعلى» عن أحمد بن\nمحمد بن عبد الله» عن ابن مسعود» عن عبد الله بن إبراهيم الجعفري قال:\n‎)١(‏ معاني الأخبار: ص” - 5 ح18. والكافي: ج١‏ ص1057 ح١‏ البحار: ج١١‏ ص”0؛\n\nاح و ج06\" ص١\"‏ ح0.\n\n.777 ‏الاحتجاج:‎ )١(\n‏إفرف الكافي: ج١1 ص 86” ح١ والبحار: ج١1 ص397: أظرة‎\n\n\n5 .....................0000000.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nأمهاتهم أصابها فترة شبه الغشية» فأقامت من ذلك يومها ذلك إن كان نهاراً.\nأو ليلتها إن كان ليلاًء ثم ترى في منامها رجلاً يبشرها بغلام عليم حليم\nفتفرح لذلك,» ثم تنتبه من نومها فتسمع من جانبها الأيمن في جانب البيت\nصوتاً يقول: حملت بخير» وتصيرين إلى خير» وجئت بخيرء أبشري بغلام\nحليم عليم» وتجد خفة في بدنهاء ثم تجد بعد ذلك اتساعا من جنبيها\nوبطنهاء فإذا كان لتسع من شهورها سمعت في البيت حساً شديداً» فإذا\nكانت الليلة التي تلد فيها ظهر لها في البيت نور تراه لا يراه غيرها إِلَا أبوه؛\nفإذا ولدته ولدته قاعداً. وتفتحت له حتى يخرج متربعاً» ثم يستدبر بعد\nوقوعه إلى الأرضء» فلا يخطئ القبلة حيث كانت بوجهه؛ ثم يعطس ثلاثا\nيشير بإصبعه بالتحميد» ويقع مسروراً مختوناً» ورباعيتاه من فوق وأسفل\nوناباه وضاحكاهء ومن بين يديه مثل سبيكة الذهب نورء ويقيم يومه وليلته\nتسيل يداه ذهباًء وكذلك الأنبياء إذا ولدواء وإنما الأوصياء أعلاق من\nالأنبياء”\".\n\n[7707] 1:5 - الطوسي: عن محمد بن محمد» عن الجعابي»؛ عن ابن\nعقدة» عن أحمد بن يوسف الجعفيّ» عن محمد بن حسان» عن حفص بن\nراشد الهلالي» عن محمد بن عباد بن سريع البارقي قال: سمعت جعفر بن\nمحمد (ص) يقول: لما ولد النبي (ص) ولد ليلاً فأتى رجل من أهل\nالكتاب إلى الملً من قريش وهم مجتمعون: هشام بن المغيرة» والوليد بن\nالمغيرة» وعتبة» وشيبة» فقال: أولد فيكم الليلة مولود؟ قالوا: لاء وما\nذاك» قال: لقد ولد فيكم الليلة أو بفلسطين مولود اسمه أحمدء به شامة»\nيكون هلاك أهل الكتاب على يديه» فسألوا فأخبروا فطلبوه» فقالوا: لقد\nولد فينا غلام» فقال: قبل أن أنبئكم أو بعد؟ قالوا: قبل» قال: فانطلقوا\n‎)١(‏ الكافي: ج١:‏ 817 و 88\". والبحار: ج١١‏ ص96١؟‏ ح١\".‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 48\nمعي أنظر إليه» فأتوا أمه وهو معهم فأخبرتهم كيف سقطء وما رأت من\nالنورء قال اليهودي: فأخرجيه؛ فنظر إليه. ونظر إلى الشامة فخرّ مغشياً\nعليهء فأدخلته أمّهء فلمًا أفاق قالوا له: ويلك ما لك؟ قال: ذهبت نبوة بنى\nإسرائيل إلى يوم القيامة.» هذا والله مبي رهم ) ففرحت قريش بذلك» فلما رأى\nفرحهم قال: والله ليسطون بكم سطوة يتحدّث بها أهل الشرق وأهل\nالغدبس7\"©,\nز ‏ تاريخ مولده (ص)\n[1207] 50 - روي عن أئمة الهدى (ع) أنهم قالوا: من صام يوم\nالسابع عشر من شهر ربيع الأول وهو مولد سيدنا رسول الله (ص) كتب الله\n‎5١ ]77504[‏ - سعيد بن هبة الله الراوندي في (الخرائج والجرائح):\nعن إسحاق بن عبد الله العلوي العريضي قال: ركب أبي وعمومتي إلى أبي\nالحسن (ع) وقد اختلفوا في الأيام التي تصام في السنة» وهو مقيم بقرية قبل\nسيره إلى سر من رأى» فقال لهم: جئتم تسألوني عن الأيام التي تصام في\nالسنة؟ فقالوا: ما جئناك إلا لهذاء فقال: اليوم السابع عشر من ربيع الأول»\nوهو اليوم الذي ولد فيه رسول الله (ص)؛ الحديث”\".\n[1754] 07 وفي (المقنعة) قال: قد ورد الخبر عن الصادقين (ع)\n‎)١(‏ الآمالي: ص١4‏ والبحار: ج6١‏ ص١71‏ ح.١٠.‏\n‎)١(‏ الوسائل: ج/ا ص77 باب ‎١9‏ من أبواب الصوم المندوب ح© وبهامشه: مسار\nالشيعة : ص ‎.١‏\n‏(\") الوسائل: ج/ باب ‎١94‏ من أبواب الصوم المندوب ص70 و 757 ح7, الخرائج:\nج١؟‏ ص09/ ومصباح المتهجد: ص الاهة.\n\n\n5 0000000......................0.... القّسم الثاني: سيرة النبي (ص) الخاصة/جة\nالأول وهو اليوم الذي ولد فيه رسول الله (ص) فمن صامه كتب الله له صيام\nستين سنةء الحديث7\"©.\n[05؟] \"7ه عن أبى جعفر محمد بن على أنه قال: ولد رسول\nالله (ص) يوم الإثنين لعشر ليال خلون من ربيع الأول» وكان قدوم أصحاب\nالفيل قبل ذلك في النصف من المحره”\".\n[7701] 55 عن أبي جعفر الباقر (ع) قال: كان قدوم الفيل للنصف\nمن المحرمء ومولد رسول الله (ص) بعده بخمس وخمسين ليلة”\".\n[77548؟] 50 روى عبد الله بن الحسن» عن جده على بن جعفر قال:\nجاء رجل إلى أخي موسى بن جعفر (ع) فقال له: جعلت فداك, إني أريد\nالخروج فادع لي قال: ومتى تخرج؟ قال: يوم الإثنين» فقال له: ولِم\nتخرج يوم الإثنين؟ قال: أطلب فيه البركة لأن رسول الله (ص) ولد يوم\nأعظم شؤما من يوم الإثنين يوم مات فيه رسول الله (ص) وانقطع فيه وحي\nالسماء وظلمنا فيه حقناء ألا أدلك على يوم سهل لين ألان الله تبارك\nوتعالى فيه لداود الحديد؟ فقال الرجل: بلى جعلت فداك» قال: أخرج يوم\nالغلاناء؟,\n‎)١(‏ الوسائل: جلا ص77 و /اا\" باب ‎١9‏ من أبواب الصوم المندوب ح5 وبهامشه:\nالمقنعة: ص ه.\n(1) تاريخ الإسلام للذهبي: السيرة النبوية: ص77/57 عن الدمياطي في السيرة» البداية\n(”3) البداية والنهاية: ج17 ص54 5.\n(:) قرب الأسناد: ص77١‏ الوسائل: ج48 ص700 باب 5 من أبواب آداب السفر إلى\nالحج وغيره حم\" وبهامشه: الخصال: اج ص١‏ 7. والبحار: ج051: ص77 ح١.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 417\n\nح - طهارة مولده (ص)\n\n[5704] 55 أخبرنا أبو أحمد عبد الله بن عدي الحافظ. عن أحمد\nبن حفص ‎٠»‏ عن محمد بن أبي عمر العدني المكي» عن محمد بن جعفر بن\nمحمد بن علي بن الحسين قال: أشهد على أبي لحدثني عن أبيه عن جده\nمن سفاح من لدن ادم إلى أن ولدني أبي وأمي». لم يصبني من سفاح\n\n)١0 ‏.و‎\n\nالجاهلية سي ء 5\n\n[570] ااه قال عبد الرزاق: أخبرنا ابن عيينة» عن جعفر بن\nين أَشْرِكُمٌ» الآية'\"' قال: لم يصبه شيء من ولادة الجاهلية؛ قال رسول\n\nا 000 . . للاضه\n\n‎ 058]55351[‏ محمد بن العباس. عن الحسين بن هارون» عن علي بن\nمهذيار» عن أخيه ابن أسباط» عن عبد الرحمن بن حمّاد» عن أبى الجارود\nقال: سألت أبا جعفر (ع) عن قوله عرّ وجل : لوِبَقبّكُ فى السَيِدينَ4”'' قال :\nيرى تقلبه في أصلاب النبيين من نبيّ إلى نبي حتى أخرجه من صلب أبيه من\nنكاح غير سفاح من لدن آدم”\".\n\n‎)١(‏ تاريخ جرجان: ص5٠‏ 5. وتاريخ الإسلام للذهبي» السيرة النبوية: ص١‏ ؛. والبداية\nوالنهاية: ج51 ص178. ومجمع الزوائد: جم ص5 ‎١1١‏ قال: رواه الطبراني في\nالأوسط. وكنز العمال: ج١١‏ ص”5٠١1‏ ح١71417:‏ وراجع: ص1:59 ح96١01؟5.‏\nوفيه: لم أخرج إلا من طهرة.\n\n‎.١78 ‏التوبة:‎ )5(\n\n‏() البداية والنهاية: ج١1‏ ص8؟5.\n\n‏() الشُّعَرّاء: 119.\n\n‏)هه( البحار: ج2016 ص\" ح5 وكنز الفوائد.\n\n\n8 .................00000... القسم الثاني: سيرة النبي (ص) الخاصة /ج4\n[5777] 594 حدثنا سويد بن سعيد قال» حدثنا سفيان بن عيينة» عن\n\nجعفر بن محمدء عن أبيه في قوله تعالى: لْفَّدُ جَآءَكُمْ رَسُولك يَنْ\n\nأَشِْحكُمَ4”'' يقول : من نكاح لا من سفاح الجاهلية”\".\n\nط ‏ ولادته (ص) مختوناً\n\n[7*”/ 50 - الصدوق: باسناده عن علي (ع) في خبر الشامي: أنه\nسأل أمير المؤمنين (ع) من خلق الله من الأنبياء مختوناً؟ قال (ع): خلق الله\nعز وجل آدم (ع) مختوناء وولد شيث (ع) مختوناء وإدريس » ونوح» وسام\nبن نوحء وإبراهيم» وداود» وسليمان» ولوط». وإسماعيل» وموسى»\nوعيسى؛ ومحمد (صلوات الله عليهم)”\".\n\n‎5١ ]4[‏ محمد بن علي بن الحسين في العلل : بإسناده عن أمير\nالمؤمنين (ع) في حديث طويل أنه قال: إن الله خلق محمداً مختونا”*'...\nي ‏ كرامات ميلاده (ص)\n\n‏[5564] 57 - الصدوق: عن أبيه» عن علي بن إبراهيم» عن أبيه» عن\nابن أبي عمير» عن أبان بن عثمان يرفعه بإسناده قال: لما بلغ عبد الله بن\nعبد المطلب زوّجه عبد المطلب آمنة بنت وهب الزهريء» فلما تزوج بها\nحملت برسول الله (ص).\n\n‏فروى عنها أنها قالت: لما حملت برسول الله (ص) لم أشعر بالحمل\nولم يصبني ما يصيب النساء من ثقل الحمل» ورأيت في نومي كأن آتياً أتاني\n‎)١(‏ التوبة: ‎.١78‏\n\n‏(0) تاريخ المدينة لابن شبة: ج؟' ص8758.\n\n‏(*) البحار: ج6١‏ ص99١‏ ح7” وبهامشه: عيون الأخبار: 174.\n\n‏(:) علل الشرائع: ج7١‏ ص554, ح55. وراجع: عيون الأخبار: ص14 والبحار: ج5١‏\nص1 59 ح35.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 41\nوقال لي: قد حملت بخير الأنام» فلما حان وقت الولادة حفٌ ذلك علىّ حتى\nوضعته (ص)» وهو يتقي الأرض بيديه وركبتيه؛ وسمعت قائلاً يقول: وضعت\nخير البشرء فعوّذيهٍ بالواحد الصمدء من شر كل باغ وحاسدء فولد رسول\nالله (ص) عام الفيل لاثنتي عشرة ليلة مضت من شهر ربيع الأول يوم الإثنين.\n\nفقالت آمنة: لما سقط إلى الأرض اتقى الأرض بيديه وركبتيه ورفع رأسه\nإلى السماءء وخرج مني نور أضاء ما بين السماء والأرض» ورميت الشياطين\nبالنجوم» وحجبوا عن السماء ففزعوا لذلك وقالوا: هذا قيام الساعة.\nواجتمعوا إلى الوليد بن المغيرة فأخبروه بذلك» وكان شيخاً كبيراً مجرياً»\nفقال انظروا إلى هذه النجوم التي تهتدوا بها في البر والبحرء فإن كانت قد\nزالت فهو قيام الساعة» وإن كانت هذه ثابتة فهو لأمر قد حدث؛» وأبصرت\nالشياطين ذلك فاجتمعوا إلى إبليس فأخبروه بأنهم قد منعوا من السماءء ورموا\nبالشهبء فقال: اطلبواء فإن أمراً قد حدثء فجالوا في الدنيا ورجعوا\nفقالوا: لم نر شيئاً» فقال: أنا لهذاء فخرق ما بين المشرق والمغربء فلما\nانتهى إلى الحرم فوجد الحرم محفوفاً بالملائكة» فلما أراد أن يدخل صاح به\nجبريل فقال: اخسأ يا ملعون» فجاء من قبل حراء فصار مثل الصرٌ.\n\nقال: يا جبريل ما هذا؟ قال: هذا نبي قد ولد وهو خير الأنبياء» قال:\nهل لي فيه نصيب؟ قال: لاء قال: ففي أمّته؟ قال: نعم» قال: قد رضيت»\nقال: وكان بمكة يهودي يقال له: يوسف. فلما رأى النجوم يقذف بها\nوتتحرك قال: هذا نبي قد ولد في هذه الليلة» وهو الذي نجده في كتبنا أنه\nإذا ولد وهو آخر الأنبياء رجمت الشياطين»؛ وحجبوا عن السماءء فلما\nأصبح جاء إلى نادي قريش وقال: يا معشر قريش هل ولد فيكم الليلة\nمولود؟ قالوا: لاء قال: أخطأتم والتوراة» ولد إذأ بفلسطين» وهو آخر\nالأنبياء وأفضلهم» فتفرق القوم فلما رجعوا إلى منازلهم أخبر كل رجل أهله\n\n\n00000000....................0... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nبما قال اليهوديء» فقالوا: لقد ولد لعبد الله بن عبد المطلب ابن في هذه\nالليلة» فأخبروا بذلك يوسف اليهودي» فقال: قبل أن أسألكم أو بعده؟\nفقالوا: قبل ذلك. قال: فاعرضوه علىّ» فمشوا إلى باب بيت آمنة فقالوا:\nاخرجي ابنك ينظر إليه هذا اليهودي» فأخرجته في قماطه فنظر في عينيه»\nوكشف عن كتفيه» فرأى شامة سوداء بين كتفيه عليها شعرات» فلما نظر إليه\nوقع إلى الأرض مغشياً عليه» فتعجبت منه قريش وضحكوا عليه فقال:\nأتضحكون يا معشر قريش» هذا نبي السيف ليبترنكم. وقد ذهبت النبوة من\nبني إسرائيل إلى آخر الأبد. وتفرق الناس يتحدثون بما أخبر اليهودي» ونشأ\nرسول الله (ص) اليوم كما ينشأ غيره في الجمعة وينشأ في الجمعة كما ينشأ\nغيره في الشهر\".\n\n[1777] 57 عن موسى بن جعفر (ع) في خبر اليهودي الذي سأل\nأمير المؤمنين (ع) عن معجزات الرسول (ص) قال: فإن هذا عيسى بن\nمريم يزعمون أنه تكلّم في المهد صبياً. قال له علي (ع): لقد كان كذلك»\nومحمد (ص) سقط من بطن أمّه واضعاً يده اليسرى على الأرضء ورافعاً\nيده اليمنى إلى السماءء ويحرك شفتيه بالتوحيد» وبدا فيه نور رأى أهل\nمكة منه قصور بصرى من الشام وما يليهاء والقصور الحمر من أرض\nاليمن وما يليهاء والقصور البيض من إصطخر وما يليهاء ولقد أضاءت\nالدنيا ليلة ولد النبي (ص) حتى فزعت الجنّ والإنس والشياطين وقالوا:\nحدث في الأرض حدث.\n\nولقد رأت الملائكة ليلة ولد تصعد وتنزل» وتسبح وتقدس» وتضطرب\nالنجوم وتتساقط النجوم علامات لميلاده» ولقد هم إبليس بالظعن في السماء\nلما رأى من الأعاجيب في تلك الليلة» وكان له مقعد في السماء الثالثة»\n‎)١(‏ البحار: ج9١‏ ص559» ج0١‏ عن كمال الدين: ص7١١ ‎.1١5-‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة لمن\nوالشياطين يسترقون السمعء فلما رأوا الأعاجيب أرادوا أن يسترقوا السمعء\nفإذا هم قد حجبوا من السماوات كلهاء ورموا بالشهب دلالة لنبوته”\".\n73 38 - الصدوق: حدثنا علي بن أحمد بن عبد الله بن أحمد بن\nأبي عبد الله البرقي قال: حدثني أبي» عن جده أحمد بن أبي عبد الله؛ عن\nأحمد بن محمد بن أبي نصر البيزنطي» عن أبان بن عثمان» عن أبي عبد الله\nالصادق (ع) قال: كان إبليس لعنه الله يخترق السماوات السبع» فلما ولد\nعيسى (ع) حجب من ثلاث سماوات وكان يخترق أربع سماوات» فلما ولد\nرسول الله (ص) قال: حجب من السبع كلها ورميت الشياطين بالنجوم»\nوقالت قريش: هذا قيام الساعة التي كنا نسمع أهل الكتب يذكرونه» وقال\nعمرو بن أمية وكان من أزجر أهل الجاهلية: انظروا هذه النجوم التي يهتدي\nبها ويعرف بها أزمان الشتاء والصيف. فإن كان رمى بها فهو هلاك كل\nشيء» وإن كانت ثبتت ورمى بغيرها فهو أمر حدث» وارتجى في تلك الليلة\nإيوان كسرى وسقطت منه أربع عشرة شرفة» وغاضت بحيرة ساوة'\"'.\nوخمدت نيران فارس ولم تخمد قبل ذلك بألف عامء ورأى المؤبدان”\"\n[كذا] في تلك الليلة في المنام إبلاً صعاباً تقود خيلاً عراباً» قد قطعت دجلة\nوانسربت في بلادهمء وانقصم طاق الملك الكسرى [كذا] في وسطهء\nوانخرقت عليه دجلة العوراء» وانتشر في تلك الليلة نور من قبل الحجاز ثم\nاستطار حتى بلغ المشرق» ولم يبق سرير ملك من ملوك الدنيا إلا أصبح\nمنكوساً والملك مخرساً لا يتكلم يومه ذلكء. وانتزع علم الكهنة» وبطل\nسحر السحرة» ولم تبق كاهنة في العرب إلا حجبت عن صاحبهاء وعظمت\n‎)١(‏ البحار: ج6١‏ ص١5١‏ ح١١‏ والإحتجاج: ج١‏ ص١””.‏\n(؟) غاض الماء: نقص وغار في الأرض.\n(\") المؤبدان: فقيه الفرس وحاكم المجوس وهو للمجوس كقاضي القضاة للمسلمين.\n\n\n5 .................0000000000.0.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nقريش في العرب وسموا آل الله عز وجل» قال أبو عبد الله (ع): إنما سموا\nآل الله لأنهم في بيت الله الحرام» وقالت آمنة: إن ابني والله سقط فاتقى\nالأرض بيديهء ثم رفع رأسه إلى السماء»ء فنظر إليها ثم خرج في نور أضاء له\nكل شيء؛ وسمعت في الضوء قائلاً يقول: إنك قد ولدت سيد الناس فسميه\nمحمداًء وأتى به عبد المطلب لينظروا إليه وقد بلغه ما قالت أمهء فأخذه\nفوضعه في حجره ثم قال:\n\nالحمد لله الذي أعطاني هذا الغلام الطيب الأردان قد ساد في المهد\nعلى الغلمان.\n\nثم عوذه بأركان الكعبة وقال فيه أشعاراًء قال: وصاح إبليس لعنه الله\nفي أبالسته» فاجتمعوا إليه فقالوا: ما الذي أفزعك يا سيدنا؟ فقال لهم:\nويلكم لقد أنكرت السماوات والأرض منذ الليلة» لقد حدث في الأرض\nحدث عظيم ما حدث مثله منذ رفع عيسى بن مريم» فاخرجوا وانظروا ما\nهذا الحدث الذي قد حدث, فافترقوا ثم اجتمعوا إليه فقالوا: ما وجدنا\nشيئاًء فقال إبليس لعنه الله: أنا لهذا الأمرء ثم انغمس في الدنيا فجالها\nحتى انتهى إلى الحرم فوجد الحرم محفوظاً بالملائكة» فذهب ليدخل\nفصاحوا به فرجع» ثم صار مثل الصرد وهو العصفورء فدخل من قبل حراء:\nفقال له جبرائيل : ما وراك لعنك الله» فقال له: حرف أسألك عنه يا جبرائيل\nما هذا الحدث منذ الليلة في الأرض؟ فقال له: ولد محمد (ص) فقال: هل\nلي فيه نصيب؟ قال: لاء قال: ففي أمته؟ قال: نعم: قال: رضيت0\".\n\n‎]١1754[‏ 56 محمد بن يعقوب: عن بعض أصحابناء عمن ذكره» عن\nابن محبوب» عن عمر بن أبان الكلبي» عن المفضل بن عمر قال: سمعت\n‎)١(‏ آمالي الصدوق: ص77/77”0 المجلس 48 ح١»‏ تفسير نور الثقلين: ج” ص25 ”\n\n‏ح/7١ء‏ والبحار: ج١١‏ ص5901. ح1.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 7ه\nأبا عبد الله (ع) يقول: لما ولد رسول الله (ص)فتح لآمنة بياض فارس.\nوقصور الشام. فجاءت فاطمة بنت أسد أم أمير المؤمنين إلى أبي طالب\nضاحكة مستبشرة» فأعلمته ما قالته آمنة» فقال لها أبو طالب: وتعجبين من\nهذا؟ إنك تحبلين وتلدين بوصيه ووزيره”\".\n\n[55]75 - عن أمير المؤمنين (ع): قال: لما ولد رسول الله (ص)\nالسماءء جاء الحق وزهق الباطل إن الباطل كان زهوقاً\".\n\n[77370] 77 عن أبي جعفر (ع) قال: سمعت آبائي يحدثون: كانت\nلقريش كاهنة يقال لها: جرهمانية وكان لها ابن من أشد قريش عبادة\nللأصنامء فلما كانت الليلة التي ولد فيها رسول الله (ص) جاءت إليها\nتابعتها وقالت لها جرهمانية: حيل بينى وبينك جاء النور الممدود الذي من\nدخل نوره نجا ومن تخلف عن نوره هلك» أحمد صاحب اللواء الأكبر\nوالعن الأبدي» وابنها يسمع» فلما كانت الليلة الثانية عاد بمثل قوله ثم مرء\nفلما كانت الليلة الثالثة عاد بمثل قوله فقالت: ويحك ومن أحمد؟ قالت:\nابن عبد الله بن عبد المطلب يتبع قريش صاحب الغرة الحجلاء والنور\nالساطع» فلما تكلمت بهذا الكلام نظرت إلى صنمها يمشي ويعدو مرة\nويقول: ويلي من هذا المولود هلكت الأصنام» قال: فكانت الجرهمانية\nتنوح على نفسها بهذا الحديث”\".\n\n[51773 - محمد بن يعقوب»ء عن أبيه» عن أحمد بن محمد» عن\n‎)١(‏ الكافي: ج١‏ ص1:04 ح\", والبحار: جه ص\" ح5» والمناقب: ج١‏ ص55.\n\nوالبحار: ج6١‏ ص 2717/7 ح6ا.\n\n.5١ح ‏والبحار: ج5١ ص74!؟‎ ”١ ‏المناقب: ج١ ص١5 وص‎ )١(\n\n\n8 ................. 0 0... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nأبان» عن أبي بصير»ء عن أبي جعفر (ع) قال: لما ولد النبي (ص) جاء\nرجل من أهل الكتاب إلى ملأ من قريش فيهم هشام بن المغيرة» والوليد بن\nالمغيرة» والعاص بن هشامء وأبو وجزة بن أبي عمرو بن أمية» وعتبة بن\nربيعة فقال: أولد فيكم مولود الليلة؟ فقالوا لاء قال: فولد إذاً بفلسطين\nغلام اسمه أحمد به شامة كلون الخز الأدكن”'' ويكون هلاك أهل الكتاب\nواليهود على يديه قد أخطأتم والله يا معشر قريش”\" فتفرقوا وسألوا فأخبروا\nأنه ولد لعبد الله بن عبد المطلب غلام فطلبوا الرجل فلقوه» فقالوا: إنه قد\nولد فينا والله غلام قال: قبل أن أقول لكم أو بعد ما قلت لكمء قالوا: قبل\nأن تقول لناء فقال: فانطلقوا بنا إليه حتى ننظر إليه» فانطلقوا حتى أتوا أمه\nفقالوا: اخرجي ابنك حتى ننظر إليهء فقالت: إن ابني والله لقد سقط وما\nسقط كما يسقط الصبيان لقد اتقى الأرض بيديه ورفع رأسه إلى السماءء\nفنظر إليهاء ثم خرج منه نور حتى نظرت إلى قصور بصرى”\" وسمعت هاتفاً\nفي الجو يقول: لقد ولدتيه سيد الأمة فإذا وضعتيه فقولي: أعيذه بالواحد من\nشر كل حاسد وسميه محمداً» قال الرجل: فأخرجيه» فأخرجته فنظر إليه ثم\nقلبه ونظر إلى الشامة بين كتفيه فخر مغشياً عليهء فأخذوا الغلام فأدخلوه إلى\nأمه وقالوا: بارك الله لك فيه فلما خرجوا أفاق» فقالوا له: ما لك ويلك؟\nقال: ذهبت نبوة بني إسرائيل إلى يوم القيامة؛ هذا والله من يبيره'*)\nففرحت قريش بذلك فلما رآهم قد فرحوا قال(قد): فرحتم أما والله ليسطون\n‎)١(‏ شامة: أي خال وعلامة والمراد خاتم النبوة» وقوله (كلون الخز الأدكن) قال\nالجوهري: الدكنة: لون يضرب إلى السواد والشيء أدكن.\n(؟) المراد جاوزكم خبره ولم يصل بعد إليكم أو جاوزكم أمره ولا محيص لكم عنه. (آت).\n() بصرى: بالضم والقصر: بلد بالشام وهي التي وصل إليها النبي (ص) للتجارة وهي\nالمشهورة عند العرب والأخرى قرية من قرى بغداد قرب عسكر (المراصد).\n(5) أباره: أهلكه.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... مه\nبكم سطوة”'' يتحدث بها أهل المشرق والمغرب» وكان أبو سفيان يقول:\nيسطو بمصره'\".\n\n[33373] 54 - روي عن الصادق (ع) أنه قال: لماولدرسول\nالله (ص) قال إبليس الأبالسة: قد أنكرت الليلة الأرضء» فصاح في\nالأبالسة فاجتمعوا إليهء فقال: اخرجوا فانظروا ما هذا الأمر الذي حدث».\nفذهبوا ثم رجعواء وقالوا: ما وجدنا شيئاء قال: أنا لهاء ثم ضرب بذنبه\nعلى قذاله؛ ثم اغتمس في الدنيا حتى انتهى إلى الحرم فوجده منطبقاً\nبالملائكة فذهب ليدخل فصاح به جبرائيل (ع) فقال: [ما] وراءك؟ فقال:\nحرف أسألك عنهء ألي فيه نصيب؟ قال: لاء قال: ألي في أمته؟ قال:\nنعم» فلما أصبحوا أقبل رجل من أهل الكتاب إلى الملأ من قريش فقال:\nأولد فيكم الليلة مولود؟ قالوا: لاء قال: فولد إذاً بفلسطين غلام أسمه\n[أحمد] له شامة كلون الخز الأدكن» فتفرّق القوم» فبلغهم أنه ولد لعبد الله\nبن عبد المطلب غلامء قالوا: فطلبناه» وقلنا له: إنه ولد فينا غلام» قال:\nقبل أن قلت لكم أو بعده؟ قالوا:قبل» قال: فانطلقوا بنا ننظر إليهء\nفانطلقواء فقالوا لأمه: اخرجي ابنك حتى ننظر إليه» قالت: إن ابني والله\nلقد سقط. فما سقط كما سقط الصبيان لقد اتقى الأرض بيديه ورفع رأسه\nإلى السماءء فنظر إليهاء ثم خرج منه نور حتى نظرت إلى قصور بصرى».\nوسمعت هاتفاً يقول: قد ولدتيه سيد هذه الأمةء فإذا وضعتيه» فقولي:\nأعيتذهبالواحد من شركلل حاسد\n‎)١(‏ السطو القهر بالبطش» يقال سطا به» والسطوة المرة الواحدة (ليسطو بمصر) الظاهر أنه\n\nقاله عن الهزء والإنكار أي كيف يقدر على أن يسطو بمصره أو كيف يسطو بقومه\n\nوعشيرته. (آت).\n(؟) الكافي: ج48 ص0١٠7. ‎70١‏ ح109 وآمالي الطوسيء والبحار: ج65١‏ ص١57‏ ح١٠‏\n\nوص 594 ح19.\n\n\nاال القسم الثاني: سيرة النبي (ص) الخاصة/ج4\n\nوكلل شخلتوقمارهء يأخذبالمراصد\n\nفي طلرفالموره ‏ من قائموقاعد\n«(وسميه محخماكاا)\n\nفأخرجته فنظر إليه وإلى الشامة التي بين كتفيه» فخرٌ مغشياً عليه\nفأخذوا الغلام وردوه إلى أمه وقالوا: بارك الله لك فيه.\n\nفلما أفاق قالوا له: ما لك؟ قال: ذهبت نبوة نبي إسرائيل إلى يوم\nالقيامة» وهذا والله الغلام الذي يبيرهم» ثم قالوا لقريش: فرحتم؟ أما والله\nليسطون بكم سطوة يتحدث بها أهل المشرق والمغربء وكان أبو سفيان\nيقول: إنما يسطو بمضر.\n\nوأتى به عبد المطلب فأخذهء ووضعه في حجره فقال:\nالحمدللهالذيأعطاني هذذاالغلامالطيّ بالأردان\n\nقد ساد في المهد على الغلمان')\n\n‎7٠١ ]573[‏ - أبان بن عثمان رفعه بإسناده: قالت آمنة رضي الله\nعنها: لمّا قربت ولادة رسول الله (ص) رأيت جناح طائر أبيض قد مسح\nعلى فؤادي» فذهب الرعب عنيء وأتيت بشربةٍ بيضاءء وكنت عطشى\nفشربتهاء فأصابني نور عال» ثم رأيت نسوة كالنخل طوالاً تحدثني»\nوسمعت كلاماً لا يشبه كلام الآدميين» حتى رأيت كالديباج الأبيض» قد\nملأ بين السماء والأرضء وقائل يقول: خذوه من أعز الناس» ورأيت\nرجالاً وقوفاً في الهواء بأيديهم أباريق» ورأيت مشارق الأرض ومغاربهاء\nورأيت علماً من سندس على قضيب من ياقوتة قد ضرب بين السماء\nوالأرض في ظهر الكعبة» فخرج رسول الله (ص) رافعاً إصبعه إلى\nالسماء» ورأيت سحابة بيضاء تنزل من السماء حتى غشيته فسمعت نداءً:\n‎)١(‏ الخرائج والجرائح: ح١»‏ ص١7‏ والبحار: ج5١‏ ص ١1لا؟‏ ح17.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... لاه\nطوفوا بمحمد شرق الأرض وغربها والبحار لتعرفوه باسمه ونعته وصورتهء\nثم انجلت عنه الغمامة فإذا أنا به في ثوب أبيض من اللبن» وتحته حريرة\nخضراءء وقد قبض على ثلاثة مفاتيح من اللؤلؤ الرطب. وقائل يقول:\nقبض محمد على مفاتيح النصرة والربح والنبوة» ثم أقبلت سحابة أخرى\nفغيبته عن وجهي أطول من المرة الأولى؛ وسمعت نداءً: طوفوا بمحمد\nالشرق والغرب» واعرضوه على روحاني الجن والإنس» والطير والسباع.\nوأعطوه صفا آدم» ورقة نوح» وخلة إبراهيم» ولسان إسماعيل» وكمال\nيوسف وبشرى يعقوب» وصوت داودهء وزهد يحيى» وكرم عيسىء ثم\nانكشف عنه فإذا أنا به وبيده حبرية بيضاء قد طويت طياً شديداً وقد قبضص\nعليهاء وقائل يقول: قد قبض محمد على الدنيا كلهاء فلم يبق شيء إلا\nدخل في قبضتهء ثم إن ثلاثة نفر كأن الشمس تطلع من وجوههم في يد\nأحدهم إبريق فضة ونافجة”'' مسكء. وفي يد الثاني طست من زمردة\nخضراء لها أربع جوانب؛ من كل جانب لؤلؤة بيضاءء وقائل يقول: هذه\nالدنيا فاقبض عليها يا حبيب الله؛ فقبض على وسطهاء وقائل يقول: قبض\nالكعبة» وفي يد الثالث حرير بيضاء مطوية فنشرهاء فأخرج منها خاتما\nتحار أبصار الناظرين فيه» فغسل بذلك الماء من الإبريق سبع مرات» ثم\nضرب الخاتم على كتفيه» وتفل في فيه» فاستنطقه فنطق فلم أفهم ما قال\nإلا أنه قال: في أمان الله وحفظه وكلائته» قد حشوت قلبك إيماناً وعلماً\nويقيناً وعقلاً وشجاعة؛» أنت خير البشرء طوبى لمن اتبعك» وويل لمن\nتخلف عنك, ثم أدخل بين أجنحتهم ساعة» وكان الفاعل به هذا رضوان»\nثم انصرف وجعل يلتفت إليه ويقول: فأبشر بعز الدنيا والآخرة» ورأيت\nنوراً يسطع من رأسه حتى بلغ السماءء ورأيت قصور الشامات كأنها شعلة\n‎)١(‏ النافجة: وعاء المسك.\n\n\nنار نوراء ورأيت حولي من القطا(\") أمراً عظيماً قل نشرت أجنحتها”\"'.\nك ‏ أسماؤه (ص)\nالآيات:\n0 5 3 > مه 2ع > مهي ممع\nقال الله تعالى: م#الَدِنَ يَتبَعْوت الرسول النَىَّ الأبم »#”\" .\n048 | مي سمه مه مع 4\n«إقَاميوأ يله ورسوله لبي الأي»”1.\n121 سكر ىله مور رء كي وء ل #ي سس سرام يي ا مس\n««لقد كم رَسُوك_ يَنْ أشيكم عَرِيرٌ عَيِّهِ ما عِنِثّمٌ حرشل\n2 ع م” 2 م مر عر 7 4\nعلِحكم الْمؤمنِينَ وف 2 يي (* :\nرس نهعم ىج دولا 0 ع عايع ع7 عر اس 27\nووم محمد إلا رَسُولٌ7\" 2 مما 534 حمد أبا اح من كم له\nلسسع ةم سالك سم رمه [6©9 من سا 572 م م آذ\n#وءامنوأ يما درل عل ححدّو ”0 «وميدرا بول يأْقَ من بتدى آننذ: أخذ”\".\nيس لع 2 ف سك عدي ‎٠١(‏\n‏«إنّى لكل يَنْهُ ينين ومشك”*\".\nوت لخي اوه ص لسعم د ب يل سوده 001 عصا ص 2+ مر 2\n«إيتأيها ألتَى إِنَّآ أرسلتتك سَلهدا ومشّرا ونَذِيرا 69 وداعيًا إِل أله يإذنىه\nوَسراجًا ير 317 .\n2 -5 ريع\n0 سول ص3 .\n‎)١(‏ القطا جمع القطاة : طائر في حجم الحمام.\n‎)١(‏ مناقب آل أبي طالب: ج١‏ ص ١5و١5‏ والبحار: ج9١‏ ص ١لا١‏ ح17١.‏\n(\") الأعراف: لا16.\n(:) الأعراف: ‎.١108‏\n‏(5) التوبة: ‎.١78‏\n‏(5) آل عمران: ‎.١5\"‏\n‏0) الأحزاب: ‎.5١٠‏\n‏(6) محمد: 7.\n(9) الصف: 5.\n‎)٠١(‏ هود: ؟.\n‎)١١(‏ الأحزاب: 48 -45.\n[فدفق الفتح : ايت\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... وه\n\nييا المرّيَلٌ 09 ف لل نا ه27 .\n\nجيايا لمر © ف تززه”\" .\nالأخبار:\n\n‎-7١]737[‏ الصدوق: عن أبيه» عن سعدء. عن ابن عيسى» عن ابن\nفضالء» عن ابن بكيرء عن محمد بن مسلم. عن أبي جعفر (ع)قال: إن\nالقرآن» فأما التي في القرآن: فمحمّدء وأحمدء وعبد الله؛ ويسء ونون»\nوأما التي ليست في القرآن: فالفاتح» والخاتم» والكافتء والمقفيء\n\n‏م\n‏والحاشر””\".\n\n‏بيان: إنما سمي الفاتح لأنه أول النبيين» أو جميع المخلوقات خلقاء\nأو به فتح الله أبواب الوجود والجود على العباد» والكاف لأنه يكفت ويدفع\nعن الناس البلايا والشرور في الدنيا والعذابت في الآخرة وفي بعض\nالنسخ : الكافي.\n\n‏المفضفة \"ا إبراهيم بن هاشم» عن أعمش بن عيسى» عن حمّاد\nالطيافي””': عن الكلبي؛ عن أبي عبد الله (ع) قال: قال لي: كم لمحمد'”*)\nاسم في القرآن؟ قال: قلت: اسمان أو ثلاث» فقال: يا كلبي له عشرة\n‎)١(‏ المزمل: ‎-١‏ 5.\n\n‎.5- 1١ ‏المدثر:‎ )0(\n\n‏(7) الخصال: ج؟ ص\"1:؛ والبحار: ج7١‏ ص95 ح١”‏ وتفسير نور الثقلين: جه\nكسس\n\n‏(:) هكذا في النسخ والمصدرء ولعل الطيافي مصحف الطنانى. راجع : تنقيح المقال ج١‏\n\n‏ص7137 حماد بن بشير الطنانى.\n\n‏(5) سأله (ع)»: لأنه كان نسابة العرب» ويرى نفسه أعلم فيهاء فأفاده أنه ناقص لا يعرف\n\n‏أسماء أشهر العرب وهو النبي «(ص).\n\n\n‎6٠‏ ....................000.00.0..... القسم الثاني: سيرة النبي (ص) الخاصة رج:\nأسماء لوا تَحَمَدُ إلا رَسُولٌ قد حَلَتَ ين كَبَِوِ المُسلٌ ‎2١”‏ مإويئرا ولو يأق ونأ\nو 1 2 رس دعس ماس سا صمنرور ار اماع م ذ 6 رو ء دس\nبَعَرِى أتمةد أخد4” '\" «9طه (]) مآ أَنرْلنَا عَليْكَ الْقَرَانَ بِتَتْوّ4”\" «ات ولت وما\nطروت 9 مآ أنت إِيضَةٍ ريك يمجئونج”*' «إيأيها البره”* فالذكر اسم من\nأسماء محمد (ص) ونحن أهل الذكرء فسل يا كلبي عمًا بدا لك» قال:\nفأنسيت والله القرآن كلّه فما حفظت منه حرفاً أسأله عنه9 2.\n\n‏زكح/ا”؟] 7 علي بن إبراهيم» عن أبيه» عن القاسم بن محمدء عن\nعلي عن أبي بصيرء عن أبي عبد الله وأبي جعفر (ع) قالا: كان رسول\nالله (ص) إذا صلى قام على أصابع رجليه حتى تورمت» فأنزل الله تعالى:\n#طه» وهى بلغة طن يا محمدء «إمَآ أَنرلَا عليْكَ الْفرَانَ لِمَمْوَح#4”\".\n\n‏[/7711] 5 محمد بن يعقوب: عن حميد بن زياد» عن الحسن بن\nمحمد بن سماعة» عن وهيب بن حفص» عن أبي بصيرء عن أبي جعفر (ع)\n- وساق الحديث إلى أن قال: وكان رسول الله (ص) يقوم على أطراف\nرجليهء فأنزل الله سبحانه: #طه () مآ أَنَرَلنَا عَلبِكَ اراق تم ه2020\n\n‏[/ا 77 ] 5ع الصدوق: عن محمد بن هارون الزنجانى» فيما كتب إلى\nعلى يدي علي بن أحمد البغدادي» عن المعاذ بن المثنى» عن عبد الله بن\n‎)١(‏ آل عمران: ‎.١155‏\n\n‏(؟) الصف: 5.\n\n‎.75 ١ ‏طه:‎ )5(\n\n‎.5 ١ ‏القلم:‎ ):(\n\n‎.١ ‏المدثر:‎ )5(\n\n‏(0) تفسير القمى: ص72 ‎.»1١‏ 8 والبحار: ج1١1‏ ص 806 ح1.\n(04) طه: ‎1١‏ 5.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ل ‎81١‏\n‏طويل قال: وأما «طه' فاسم من أسماء النبي (ص)»؛ ومعناهيا طالب الحقّ\nالهادي إليه؛ وأماايس» فاسم من أسماء النبي (ص)» ومعناه يا أيها السامع\nلوحبي اولان الك © إِنَكَ لين امسن © عل رط مُستقبر”””\".\n\n[0/ا 77 ] 875 _الإمام العسكري (ع) في حديث: ويجاه ذريته الطيبة\nالطاهرة من آل طه ويس””\".\n\n[7717*8 - قال الصادق (ع): #يس# اسم رسول الله (ص)ء\nوالدليل عليه قوله : «إإِنّكَ لين ألْمَرْسِينَ 9 عَلَّ صل مُسْتَقيرٍ» قال: على الطريق\nالواضح طتَِيلَ امير أَلنَح» قال: القرآن «لِتُنذِرٌ قَمامَا أَذِرَ اينهم » إلى\nقوله : لعل أكرْمْ» يعني نزل به العذاب فهر لا موميوس 00017\n\n7283 - فرات: حدثنا أحمد بن الحسن معنعناً؛ عن سليم بن قيس\nالعامريّ قال: سمعت علياً (ع) يقول: رسول الله (ص) يس ونحن آله”\"©.\n\n[9]77587- محمد بن يعقوبفء عن عدة من أصحابناء عن البرقى»\nقال: هذا محمد أذن لهم في التسمية به» فمن أذن لهم في يس». يعني\nالتسمية» وهو اسم النبي (ص)”\".\n\n‎8١ ]5338*[‏ - الصدوق: حدثنا على بن الحسين بن شاذويه المؤدب؛\n() يس: 5-5.\n\n‏(1) معاني الأخبار: ص١١‏ والبحار: ج7 ص86 حغ وتفسير نور الثقلين: ج77 ص7737\n\n‎4\n\n‏ح4.\n‏(5) يس: 5 لاء.\n)( تفسير القمي: ص8 : 2.0 والبحار: ج11 صام8 حا\n(6) تفسير فرات: ص ‎2015١‏ والبحار: ج1١‏ ص86 حلا.\n) الكافي: ج7 ص١٠‏ ح17, والبحار: ج5١‏ ص87 ح8.\n\n\n0000000000...................17... القسم الثاني: سيرة النبي (ص) الخاصةرج؛\nالحميري» عن أبيه. عن الريان بن الصلت» عن الرضا (ع): فى حديث\nطويل في الفرق بين العترة والأمة» وساق الحديث إلى أن قال (ع):\nأخبروني عن قول الله عرّ وجل : «إيس (©) لفان ك4 فمن عنى بقوله:\n«يس»؟ قالت العلماء: «يس» محمد (ص) لم يشك فيه أحدء قال أبو\nالحسن (ع): فإن الله عز وجل أعطى محمداً وآل محمد من ذلك فضلاً لا\nيبلغ أحد كنه وصفه إِلَّا من عقله وذلك أن الله عرّ وجل لم يسلّم على أحد\n5 55 5 . 006 ره بم 0 متسك دي ‎)١(‏ ا د 8 0\nإلا على الأنبياء (ع) فقال تعالى : هسَلَمٌ عَلَ نج فى الْعَكِينَ4\" '' وقال: هسَلَمُ\nلم إل شد (599) اس 00 0 26 204 زفرف 5\nلح إِزَهِير 4\" '' وقال: وسَلمٌ عَلَ مُوسى وعَدرون#\"'' ولم يقل: «سلام على\nآل نوح» ولم يقل: «سلام على آل إبراهيم» ولم يقل: «سلام على آل موسى\nوهارون\"وقال: طسَلَمٌ عَكَ إل بينج\" '' يعني آل محمّدء وساق الحديث إلى\nأن قال: في قوله تعالى: قد أَْلَ الله إليَد ودا» طرسولًا4”*' فالذكر رسول\n\nع\nالله ونحن أهله” '.\n\n[:9؟]١8‏ -_عنه: عن الطالقاني» عن الجلوديّ» عن محمد بن\nسهل»ء عن الخضر بن أبي فاطمة» عن وهب بن نافع عن كادح» عن\nالصادق (ع)» عن آبائه» عن علي (ع) في قوله عرّ وجل: «#سَلم عَلَ إِل\nَاسِينَ4”\"' قال: «يس» محمّدء ونحن آل يسر#0.\n\n‎)١(‏ الضّافات: 9ل.\n\n‏(؟) الصّافات: ‎.1١9‏\n\n‎.١7١ ‏الصّافات:‎ )*(\n\n‎.١7\"٠ ‏الصّافات:‎ ):(\n\n‎.١1١-51١ ‏الطظلاق:‎ )6(\n\n‏(7) عيون أخبار الرضا: ص”7١» ‎2171١‏ والبحار: ج7١‏ ص87 ح9.\n70) الضّافات: ‎.١\"٠‏\n\n‏(8) معاني الأخبار: ص ‎»4١‏ والبحار: ج7١‏ ص/4 ح١1.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 5\n\n[73286] 87 محمد بن يعقوب: عن أحمد بن مهران» وعلى بن\nإبراهيم جميعاً» عن محمد بن علىّ» عن الحسن ابن راشد. عن يعقوب بن\nجعفر بن إبراهيم» عن أبي الحسن موسى (ع) في حديث طويل سأله نصراني\nعن قوله تعالى: «إحم © وَلَحنبٍ الين4''' إلى قوله «مُنِرِينه''' ما\nتفسيرها في الباطن؟ فقال: أما «حم» فهو محمّدء وهو في كتاب هود الذي\nأنزل عليه » وهو منقوص الحروف» وأمًا «الكتاب المبين» فهو أمير المؤمنين\n\nم\n\n[55857] ”487 عنه : عن عل بن حماد» عن على بن العباس» عن على\nبن حمران» عن عمرو بن شمر» عن جابر» عن أبي جعفر في قول الله عرّ\nوجل: لوَالئجْرِ إِدَا موئ”*' قال: أقسم بقبض محمّد إذا قبض الخبر”\".\n\n[/741 7 ] 6 - علي بن إبراهيم : عن أبيه» عن سليمان الديلميّ» عن\nأبي بصيرء عن أبي عبد الله (ع) قال: سألته عن قول الله: وين\nوَمحنهَاه”\"' قال: «الشمس» رسول الله (ص).؛ أوضح الله به للناس دينهم»\nقلت : وَلهَمرٍ إِدَا تلهَاه”\"' قال: ذاك أمير المؤمنين (ع)”\".\n\n[484؟؟] 6 فرات قال: حدثنى على بن محمد بن عمر الزهري\nمعنعناً عن أبي جعفر قال: قال الحارث الأعور للحسين بن علي (ع): يا\n‎)١(‏ الدّخان: ‎.1-١‏\n\n(؟) الدّخان: ”.\n\n(9) الكافي: ج١‏ ص479», والبحار: ج7١‏ ص87 ح؟12١.‏\n\nدق التجم: ‎١‏\n\n)2( روضة الكافي: ص 377/9 ‎238٠١‏ والبحار: ج1١‏ ص لمح ‎.١6‏\n‏[6©9 الشّمس: ‎١‏\n\n(0) الشّمس: ؟.\n\n(8) تفسير القمي: ص776. والبحار: ج7١‏ ص28ح ‎.1١‏\n\n\n‎٠ 55‏ ...0.00.0000 القّسم الثاني: سيرة النبي (ص) الخاصة رج:\nابن رسول الله جعلت فداك أخبرنى عن قول الله فى كتابه: وَالتَمِي\nوَضحَنهَا»”'' قال: ويحك يا حارث ذلك محمد رسول الله (ص)» قلت: قوله:\nلوَلقمرِإِدَا ها\" '' قال: ذلك أمير المؤمنين عليّ ابن أبي طالب (ع) يتلو\nمحمداً (ص) الخبر”\".\n\n‏[851774 - محمد بن يعقوب: عن علي بن إبراهيم» عن عدة من\nأصحابناء عن سهل » عن محمد بن سليمان» عن أبيه» عن أبي عبد الله (ع)\nقال: سألته عن قول الله عرّ وجل: «إوَاشَّئين وَحَنْهَا4”؟' قال: «الشمس»\nرسول الله (ص) أوضح الله عرّ وجل به للّناس دينهم» قال: قلت: «إوَلفَمَرٍ\nًا تلهَاك””' قال: ذاك أمير المؤمنين (ع) تلا رسول الله (ص) ونفثه بالعلم\nنفعاً الخ 290\n\n‎ 470[‏ الصدوق: باسناده عن علي (ع) في خبر الشامي أنه سأل\nنونء» وهو ذوالكفلء ويعقوب بن إسحاق (ع). وهو إسرائيل»\nوالخضر (ع)» وهو حلقياً2\"9 ويونس (ع). وهو ذوالنون» وعيسى (ع)»\nوهو المسيح؛ ومحمّد (ص». وهو أحمد (صلوات الله عليهم)”\".\n\n‏[88 - العياشى: عن محمّد بن الفضيل» عن أبى الحسن فى\n‎)١(‏ الشّمس: ‎.١‏\n\n‏(0) الشّمس: 7.\n(:) الشّمس: ‎.١‏\n‏(5) الشّمس: ”.\n(5) الروضة: ص»© قوله: نفئه أي ألقى في قلبه أو ألهمهء وأخرج الحديث فرات الكوفي\nفي تفسيره أيضاً: ص”7١1‏ والبحار: ج7١‏ ص84 ح18.\n(0) في نسخة من المصدر: حليقا.\n(8) عيون أخبار الرضا: ص175» والحديث طويل» والبحار: ج7١‏ ص١9‏ ح77.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 56\nقول الله: «وَعَلَمتٍ وَبِاَلنَجْمْ هم يَمْتَدُونه!'' قال: نحن العلامات» والنجم\nرسول الله (ص)”\".\n[547] 84 - المفيد. عن ابن قلويه»ء عن أبيه. عن سعد. عن ابن\n8 زفرفق ع 3\nعيسى » عن ابن محبوب» عن منصور بزرج ؛ عن أبي بصير » عن أبي عبد\n\nالله (ع): في قول الله عز وجل : لوَعَلَمَتٍ وَبَلنَجْمِ هُمْ يَبْتَدُون»ه”*' قال:\n\nالنجم رسول الله (ص)» والعلامات الأئمة من بعده(عليه وعليهم السلام)”©.\n[*99؟1] ‎١‏ الصدوق: وروى يونس بن عبد الرحمن» عن عاصم بن\n\nحميد؛ عن محمد بن قيس» عن أبي جعفر محمد بن علي الباقر (ع) قال:\n\nإن اسم النبي (ص) في مصحف إبراهيم الماحي» وفي توراة موسى الحاد»\n\nوفي إنجيل عيسى أحمدء وفي الفرقان محمدء قيل: فما تأويل الماحي؟\n\nقال: الماحي صورة الأصنام والأوثان والأزلام وكل معبود دون الرحمان»\n\nقيل: فما تأويل الحاد؟ قال: يحاد من حادً الله ودينه قريباً كان أو بعيداًء\n\nحمد من أفعاله. قيل : فما تأويل محمد؟ قال: إن الله وملائكته وجميع\nأنبيائه ورسله وجميع أممهم يحمدونه ويصلون عليهء وإن اسمه المكتوب\n. 00\n\nعلى العرش محمد رسول الله\" '.\n\n.15 ‏التحل:‎ )١(\n\nزفق تفسير العياشي : اج ص5 2590 البحار: ج1١1‏ ص ١و‏ ح14.\n\n() بزرج معرب بزرك» والرجل هو منصور بن يونس بزرج أبو يحيى القرشي مولاهم كوفي\n\n(5) التحل: 15.\n\n(6) الامالي: ص”؟١٠.‏ والبحار: ج7١‏ ص١9‏ ح.560.\n\n(5) الفقيه: ج؛ ص0*١01١211‏ ح4014» والمستدرك: ج7٠‏ ص ‎78١‏ الباب4؟ من أبواب\nأحكام الملابس ح؛ وبهامشه: آمالي الصدوق: ص77 ح؟ والبحار: ج7١1‏ ص49\nحلالاء وج١١‏ ص79 ح78 والوسائل: ج؟ ص88١٠‏ باب 77 من أبواب\nالنجاسات» حلا وتفسير نور الثقلين: ح0 ص١١\"3,.‏\n\n\n‎٠ 55‏ 0 00000.00000.000000000...... القسم الثاني: سيرة النبي (ص) الخاصةرج:\n\n‎4١ 1779[‏ محمد بن عمر بن واقد الأسلمي قال: حدثني قيس\nمولى عبد الواحدء عن سالم»؛ عن أبي جعفر محمد بن علي: أمرت آمنة\nوهي حامل برسول الله (ص)» أن تسميه أحمد (ص)”\" .\n\n‏[1545] 97 أخبرنا أبو عامر العقدي» واسمه عبد الملك بن عمرو.\nأخبرنا زُهير بن محمد عن عبد الله بن محمد بن عقيل» عن محمد بن علي»\nالله (ص): سُميّت أحمد”\".\n\n‏ل علل أسمائه (ص)\n\n‏محمد بن أبي القاسمء عن أحمد بن أبى عبد الله عن أبى الحسن على بن\n\n‏الحسين الرقّي» عن عبد الله بن جبلة» عن معاوية بن عمارء عن الحسن بن\n\n‏عبد الله عن آبائه» عن جده الحسين بن علي بن أبي طالب (ع) قال: جاء نفر\n\n‏من اليهود إلى رسول الله (ص) فسأله أعلمهم وكان فيما سأله» أن قال له:\n\n‏لأي شىيء سميت محمداً وأحمدا. وأبا القاسمء وبشيراً ونذيراً» وداعياً؟\n\n‏فقال النبي (ص): أما محمد فإني محمود في الأرض» وأما أحمد فإني\n\n‏محمود في السماء» وأما أبو القاسم فإن الله عرّ وجل يقسّم يوم القيامة قسمة\n\n‏النار فمن كفر بي من الأوّلِين والآخرين ففي النارء ويقسم قسمة الجنة فمن\n\n‏آمن بى وأقر بنبوّتى ففى الجنة» وأما الداعى فإني أدعو الناس إلى دين ربى عر\n\n‏وجل» وأما النذير فإني أنذر بالنار من عصاني» وأما البشير فإني أبشر بالجنة\n\n‎٠‏ أطا ‎٠.‏ [فرف\n\n‏من علي ‎٠.‏\n\n‎.١12؟8ص‎ ١ج ‏الطبقات الكبرى:ج١ ص؛١٠ السيرة الحلبية:‎ )١(\n\n‎.٠١4؛ص‎ ١ج ‏الطبقات الكبرى:‎ )١(\n\n‏(؟) معاني الأخبار: ص51ح\" البحار: ج7١‏ ص91 ح788 وتفسير نور الثقلين: جه\nص ‎7١5‏ وبهامش البحارء آمالي الطوسي: ص57١١‏ - ‎١١4‏ وعلل الشرائع: ص57.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... /ا5\n\n#تخرفة 4 محمد بن يعقوب: عن علي بن محمد بن بندارء عن\nإبراهيم بن إسحاق الأحمرء عن أحمد بن الحسن» عن أبى العباس». عن\nجعفر بن إسماعيل» عن إدريس» عن أبي السائب» عن أبى عبد اللهء عن\nطالب فقالوا: ما هذه؟ فقال عقيقة أحمدء قالوا: لأي شىء سميته أحمد؟\nقال: سميته أحمد لحمده أهل السماء والأرض”\".\nم كنيته (ص)\n\n[17944] 45 عن الرضا (ع): كنية النبي (ص». أبو القاسم وأبو\nإبراهيه”©.\nالطالقاني قال: حدثنا أحمد ابن محمد بن يوسف بن سعيد الكوفي قال:\nحدثنا على بن الحسن بن على بن فضال» عن أبيه» قال: سألت الرضا أبا\nالحسن (ع) فقلت له: لم كني النبي (ص) بأبي القاسم فقال: لأنه كان له\nابن يقال له: «قاسم' فكني به: فقال: فقلت له: يا ابن رسول الله فهل\nتراني أهلاً للزيادة؟ فقال: نعم» أما علمت أن رسول الله (ص) قال: أنا\nوعلى أبوا هذه الأمة ! قلت: بلى» قال: أما علمت أن رسول الله (ص)\nعلياً قاسم الجنة والنار؟ قلت: بلىء» قال: فقيل له: أبو القاسم لأنه أبو\nعلى أمته شفقة الآبار على الأولاد» وأفضل أمته علي بن أبي طالب (ع)\n‎)١(‏ الكافي: ج” ص6\" ح٠ء‏ والوسائل: ج5١‏ ص54١‏ باب 6808 من أبواب أحكام\n\nالأولاد: حه6 وبهامشه: الفقيه : اج ص088١.‏ والبحار: ج١1‏ ص 591 ح18.\n(5) تاريخ أهل البيت (ع): ص1717.\n\n\n...............000000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج؟\nومن بعده شفقة علي (ع) عليهم كشفقته (ص) لأنه وصيه وخليفته والإمام\nمن بعذله) فقال: فلذلك قال (ص):أنا وعلى أبوا هذه الأمقع وصعد\nالنبى (ص) المنبر فقال: من ترك ديناً أو ضياعاً فعليَ واليّء ومن ترك مالاً\nفلورثته» فصار بذلك أولى بهم من آبائهم وأمهاتهم» وصار أولى بهم منهم\nبأنفسهم. وكذلك أمير المؤمنين بعده جرى ذلك له مثل ما جرى لرسول\nالله (ص)”\".\n\nن ‏ ألقابه (ص)\n\nالنبيين» سيد المرسلين”\".\n\n[963 الصدوق: عن أبيه قال: حدثنا سعد بن عبد اللهء عن\nأحمد بن محمد بن عيسى» عن أبى عبد الله محمد بن خالد البرقى» عن\nجعفر بن محمد الصوفي قال: سألت أبا جعفر محمد بن علي الرضا (ع)\nفقلت: يا ابن رسول اللهء لم سمي النبي الأمي؟ فقال: ما يقول الناس؟\nعليهم لعنة اللهء أنى ذلك والله يقول في محكم كتابه: إهُرٌ الى بَعَتَ في\nليحن وئولا جَنْم بَسَها عَلِهمْ +إكيد. وركيم وَبْيلتهُمْ الكتب وليك74\"\nفكيف كان يعلمهمما لا يحسن» والله لقد كان رسول الله (ص) يقرأ\nويكتب باثنتين وسبعين أو قال بثلاثة وسبعين لساناً» وإنما سمي الأمي لأنه\n‎)١(‏ معاني الأخبار: ص07 ح\"7 بحار الأنوار: ج7١‏ ص40 وهذا الحديث موجود في علل\n\nالشرائع: ص05 54 وعيون الأخبار: ص778 - 779, والبحار: ج171 ص747\n(1) تاريخ أهل البيت (ع): ص1798.\n\n(9) الجمعة: ”.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 59\nكان من أهل مكة ومكة من أمهات القرىء, وذلك قول الله عرّ وجلٌ:\nلع ال قر معلا لس ل صس]\n«ولنذِر أمّ الى وَمَنْ حول ه757\"\n‎ 44]5407[‏ عنه: بإسناده إلى علي بن حسان؛ وعلي بن أسباط\nوغيره. رفعه عن أبي جعفر (ع) قال في حديث: قلت: فلم سمي النبي\nالأمي؟ قال؟: نسب إلى مكة وذلك قوله عز وجل : طلِتذِرَ أمّ ألْقُرَى وَمَنْ\nحَوكَا فأم القرى مكة. فقيل أمي لذلك””\".\nص يتمه (ص)\nالآيات:\n5 58 . رم 4 د حجيج رمه ل دم كحي ر هاداد رد لل 42 بجي\nقال الله تعالى: «والضّكئ (إ) وَاليلِ إِدَا سبئ (ي) ما وَدَعَكَ ريك وما قل ©\n00 رمي 22م مء 4ه > جع عدوم 5 7 لله ل لجس 4م لاس سم م\nلَه حَيِدٌ لك مِنّ الأول وها وَسَوْفَ يُميليك ربك فرَعى © ألم يجَدْكَ يتيِمًا\n00204 جع عا ررد ردي لام جع لعالعارار د رس ملءأءر يجب 2و2 صوم سر صم 2س\nفتاورى () وَوَجَدَكَ صَالَا فهدى () وَوَجَدَكَ عابلا فأغى (0) كَأمَا لتم فلا نهر\nالأخبار:\n‎٠١ ]540[‏ - سئل الصادق (ع): لم أوتم النبي (ع) عن أبويه؟\nفقال: لئلا يكون لمخلوق عليه حق”\".\n‎١١174041[‏ -روى العياشي: بإسناده عن أبي الحسن الرضا (ع) في\n‎)١(‏ الأنعام: 97.\n() علل الشرائع: ج١‏ ص515١/70١‏ باب ‎٠١5‏ ومعاني الأخبار: ص57 04 ح5\nوالبحار: ج1١‏ ص ‎١١2‏ 06-6 وتفسير نور الثقلين: ج00 ص7”55 ح/7١ا.‏\nحا4. ومجمع البيان: اج ص 4/17 والبحار: ج1١‏ ص 47.\n(:) الضحى: ‎.١١-1١‏\n‏(5) البحار: ج7١‏ ص77١.‏\n\n\n© ...............000000000000... القّسم الثاني: سيرة النبي (ص) الخاصة/جة\nقوله: ظألَمْ يَدْكَ يتما مَتَارَى>”'' قال (ع): فرداً لا مثل لك في المخلوقين\n5 0\nفآوى الناس إليك”'\".\n‎١ ]1405[‏ الصدوق: بالأسانيد الثلاثة عن الرضا (ع)؛ عن\nآبائه (ع) قال: سئل علي بن الحسين (ع): لم أويّم النبي (ص) من أبويه؟\nقال: لثلا يجب عليه حق لمخلوق””\".\n‎ ١١[‏ عنه: عن تميم بن عبد الله بن تميم القرشي» عن أبيه»\nالرضا (ع) قال: قال الله عرّ وجل لنبيّه محمد (ص): طلم يَدْكَ يتيِمًا\nمَتَاوَئ 2116 يقول: ألم يجدك وحيداً فآوى إليك الناس؟ «وَوَجَدَكَ صَآل ج00\nيعني عند قومك فَهَدَئ» أي هداهم إلى معرفتك وَوَجَدَكٌ عآيلا مغن\"\nيقول: أغناك بأن جعل دعاءك مستجاب”\".\n‎٠١5 ]1101/[‏ - علي بن ابراهيم: عن علي بن الحسين» عن البرقي»\nعن أبيه» عن خالد بن يزيد» عن أبي الهيثم. عن زرارة» عن الإمامين (ع)\nفي قول الله تعالى: #ألمَ يحِدْكَ يتما فَتَاوَئ4”” أي فآوى إليك الناس\n001200 رسم يك آ آله ع 0\nلوَوَجَدَكَ صَألَا فَهَدَى4”'' أي هدى إليك قوماً لا يعرفونك حتى عرفوك\n000( الضحئل: 1\n(؟) البحار: ج7١‏ ص78١‏ عن تفسير العياشي.\n(*) عيون أخبار الرضا: ‎255١‏ والبحار: ج7١‏ ص١4١‏ ح١.‏ وج7١‏ ص”51١‏ حا عن\nصحيفة الرضا (ع): ص8 7.\n(5:) الضحئل: 1\n(5) الضحئ: ل.\nزف الضحئل: 6\n(0) عيون أخبار الرضا (ع): ص١ ‎»١١‏ و البحار: ج7١‏ ص47١‏ ح0.\n(0) الضحئ: 5.\n‎(١‏ الضحئل: /.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... ١لا‏\nلوَوََدَكَ عابلا دَأفْقَّ”' أي وجدك تعول أقواماً فأغناهم بعلمك0\"©.\n\n[48٠:1؟]١١٠١‏ الصدوق: باسناده عن جعفر بن محمد (ع). عن أبيه\n. 0 1 00 5\nقال: سئل علي بن الحسين (ع)» لما أُويِمَ النبي (ص) من أبويه؟ قال لثلا\nيجب عليه حق لمخلوق”\".\n\n‎١]57404[‏ عنه: حدثنا حمزة بن محمد العلوي قال: حدثنا أبو\nالعباس أحمد بن محمد ابن عبد الله بن مروان» عن ابن أبي عميرء عن\nبعض أصحابه» عن أبي عبد الله (ع) قال: إن الله عز وجل أيتم نبيه (ص)\nلئلا يكون لأحدٍ عليه طاعة”\".\n\n‏ع - رضاعه (ص)\n\n‎7511١ [‏ -_ محمد بن يعقوب: عن محمد بن يحيى» عن سعد بن\nعبد الله عن إبراهيم بن محمد الثقفي» عن علي بن المعلى»؛ عن أخيه\nمحمد عن درست بن أبي منصورء عن علي بن أبي حمزة» عن أبي بصيرء\nعن أبي عبد الله (ع) قال: لما ولد النبي (ص) مكث أياماً ليس له لبن فألقاه\nأبو طالب على ثدي نفسه» فأنزل الله فيه لبناً فرضع منه أياماً حتى وقع أبو\nطالب على حليمة السعدية فدفعه إليها©.\n\n‎.4 ‏الضحئ:‎ )١(\n‏عيون أخبار الرضا (ع): ج7١ ص45 ح19١ والبحار: ج7١ ص١4١ ح١ وصحيفة‎ )©(\n\n‏الإمام الرضا (ع): ص08١‏ و9١9١‏ والبحار: ج1١‏ ص”17 ‎١‏ 4 وص/77١.‏\n(:) علل الشرائع: ج١‏ ص١١‏ باب ‎٠١١‏ ح١‏ والبحار: ج7١‏ ص ‎١1١‏ ح؟ ومعاني\n\n‏الأخبار: ص\"ه ح5.\n\n‏)ه( الكافى: ج١1‏ ص1:58 ح17؟ البحار: هم ص١1١١‏ 46 والبحار: ج١1‏ ص ‎71٠١‏\n\n‏ح١1ء‏ والمناقب: ج١‏ ص\"5؟.\n\n\n‎000000000٠‏ القسم الثاني: سيرة النبي (ص) الخاصة/جة\nالحسن بن علي» عن أبان بن عثمان» عمن حدثه عن أبي عبد الله (ع) قال:\nقال أمير المؤمنين (ع): عرضت على رسول الله (ص) ابنة حمزة فقال: أما\nعلمت أنها ابنة أخي من الرضاع”\"\"...\n\n‎ ١9]711[‏ علنه: ورواه محمد بن يحيى» عن أحمد بن محمدء\nعن ابن محبوب» عن على بن رئاب» عن أبى عبيدة قال» سمعت أبا عبد\nالله (ع) يقول: مثله وفيه : وكان رسول الله (ص) وعمه حمزة (ع) قد رضعا\n\n‏001\n‏من مرامة 6.6\nف أوصافه (ص)\n\n‎١٠١ ]551[‏ - عن الحسين بن علي (ع) قال: كان رسول الله (ص)\nأحسن ما خلق الله خلقا””\".\n\n‎١ ١551[‏ الطوسى: عن ابن الصلت» عن ابن عقدة» عن أحمد\nبن محمد بن عبد الرحمن قراءءةً عن محمد بن عيسى العبيدي قال: حدّثنا\nمولا عليَّ بن موسى؛ عن علي بن موسىء, عن أبيه موسى ابن جعفرء عن\nأبيه » عن جذه عن علي (ع) أنهم قالوا: يا علي صف لنا نبينا كأننا نراهء\nفنا مشتاقون إليه» فقال: كان نبى الله (ص) أبيض اللون» مشرباً حمرة»\nأدعج العين» سبط الشعرء كث اللحية» ذا وفرة» دقيق المسربة» كأنما عنقه\nإبريق فضةء يجري في تراقيه الذهب. له شعر من لبته إلى سرته كقضيب\n‎)١(‏ الكافي: جه ص47 ح5» الوسائل: ج4١‏ ص7599 باب من أبواب ما يحرم بالرضاع\n\n‏حك وبهامشه : المقنع : ص8 1.\n\n‎)١(‏ الكافي: جه ص 145 ص45 ح١!الوسائل:‏ ج5١‏ ص٠١٠”7‏ باب 8 من أبواب ما\n\n‏والبحار: ج9١‏ ص ‎©”5١‏ ح١1.‏\n[فرف كنز العمال: ج37 ص7١؟‏ ح218554 طّ مؤسسة الرسالة» بيروت - لبنان» باب\n\n‏الشمائل: شمائل متفرقة.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 7\nخيط إلى السرة» وليس في بطنه ولا صدره شعر غيره» شثن الكفين\nوالقدمين» شثن الكعبين» إذا مشى كأنما يتقلّع من صخرء إذا أقل كأنما\nينحدر من صببء إذا التفت التفت معاً بأجمعه كلّه؛ ليس بالقصير المتردد.\nولا بالطويل المتمغط» وكان في الوجه تدويرء إذا كان في الناس غمرهم.\nكأنما عرقه في وجهه اللؤلؤء عرفه أطيب من ريح المسك». ليس بالعاجز ولا\nباللئيم» أكرم الناس عشرة» وألينهم عريكة» وأجودهم كفاً. من خالطه\nبمعرفة أحبّه» ومن رآه بديهة هابه» عرّه بين عينيه» يقول ناعته: لم أر قبله\nولا بعذه مثله» (ص)0\".\n\n‎١١71754145[‏ -ابن شهر آشوب في المناقب: عن الترمذي فى\nالشمائل» والطبري في التاريخ, والزمخشري في الفائق» والقتال في\nالروضة» رووا صفة النبي (ص) بروايات كثيرة» منها: عن أمير\nالمؤمنين (ع). وابن عباس» وأبي هريرة» وجابر بن سمرة» وهند بن أبي\nهالة :\n\n‏أنه كان فخماً مفخماًٌء وفى العيون معظماً وفى القلوب مكرما يلك لأ\nوجهه تلألؤ القمر ليلة البدرء أزهر منّور اللون» مشرّباً بحمرة» لم تزريه\nمتلق ولم تعبه ثجلة”\"' أغ05\", أبلج”*' أحور0\"\n\n‏أدعج”\". أكحلء, أزج”\"'؛ عظيم الهامة» رشيق القامة مقصّداً.\n\n‎)١(‏ آمالي ابن الشيخ: 0511 والبحار: ج7١‏ ص47١‏ ح\".\n\n‏(؟) الشججل: رجل أنجَل أي عظيم البطن (ترتيب العين: ‎.)١١7‏\n\n‏(5) الأغر: الأبيض ومنه الغرّة في الجبهة وهي بياض يَعْرَ (ترتيب العين: 507).\n(4) رجل أبلج أي طليق الوجه بالمعروف (ترتيب العين: ؟4).\n\n‏(0) الحَوّر: شذة العين وشدة سوادها (ترتيب العين: ‎.)5١4‏\n\n‏(5) الدّعج: شدة سواد العين وشدّة بياضها (ترتيب العين: 577).\n\n‏(0) الزجج: دقة الحاجب واستقوامه (ترتيب العين: ‎.)”4١‏\n\n\nواسع الجبين» أقنى العرنيه27, أشكل العينين» مقرون الحاجبين»\nسهل الخدّين صلتهماء طويل الزندين» شبح الذراعين»؛ عظيم مشاشة”)\n. . 73 رس .ل و د له\nالمنكبين» طويل ما بين المنكبين» شثن الكفين» ضخم القدمين.\nعاري الثديين» خمصان الأخمصيه 40 مخطوط المتيتيه 222 أهدب\nالأشفار''. كثّ اللحية ذا وفرة» وافر السبلة”\"\"2. أخضر الشمط”\" . ضليع\nالفمء أشمء أشنب”'' مفلّج الأسنان» سبط الشعرء دقيق المسربة؛©\nمعتدل الخلق» مفاض البطن» عريض الصدرء كأن عنقه جيد دمية فى\nصفاء الفضة.\nسائر الأطراف؛ منهوس العقب'''' قصير الحنكء داني الجبهة,\n‎)١(‏ العرنين: الأنف: وأقنى العرنين أي ارتفاع في أعلى الأنف بين القصبة والمازن من\nغير قبح» (ترتيب العين: 075 مادة: عرن و ‎19١0‏ مادة: قنو).\n‎)١(‏ مشاش العظم: أي مم العظم» (ترتيب العين: 0755.\n() شثن الكفين: أي غليظ الكفين» والشثن: الرجل الذي في أنامله غِلَظْ (ترتيب العين:\n017غ).\n(:) الأخمصان: البطن وخصر القدم؛ وخماصة البطن هو دِقٌّة خِلقَتِه. (ترتيب العين:\n11).\n(5) المتنتان: لحمتان معصوبتان بينهما صلب الظهر (ترتيب العين: 761).\n(1) الشفر: شفْرُ العين والجمع أشفارء وأهدب الأشفار أي طويل أشفار العينين وكثيرهما\n(ترتيب: العين: ‎55١‏ مادة: شفر و لالا4 مادة: هدب).\n(0) السّبّلة: ما على الشَّقَة العليا من الشعر تجمع الشاربين وما بينهما (ترتيب العين:\n0\n(0) الشمط: في الرجل شيب اللحية (ترتيب العين: 571).\n(9) الشنب: رقة الأنياب مع ماء وصفاء (ترتيب العين: 459).\n‎)٠١(‏ المسربة: شعرات تنبط في وسط الصدر إلى أصل السرّة (ترتيب العين: 759).\n‎)١١(‏ النهس» نهس اللحم: أخذه بمقدم الأسنان وأطرافهاء والعقب: مؤخر القدم والمعنى\nهنا أنه (ص) منهوس العقب» أي أن قدمه الشريفة خالية من الخلف(راجع: مجمع\nالبحرين ١؟7١:5‏ مادة: نهس و770١5:1‏ مادة: عقبء وترتيب العين: ‎65١‏ مادة:\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 76\nضرب اللحم بين الرجلين» كان في حاضرته انفتاق» قعم'' الأوصال. لم\nيكن بالطويل البائن» ولا بالقصير الشائن» ولا بالطويل الممغط» ولا\nبالقصير المتردد”' ولا بالجعد القطط”\" ولا بالسبطء ولا بالمطهم؛ ولا\nبالمكلثم”*' ولا بالأبيض الأمهق”*“' ضخم الكراديس”''2. جليل\nالمشاش”\"». كنوز المنخر””»: لم يكن في بطنه ولا في صدره شعر إِلَا\nموصل ما بين اللبّة”'' إلى السرّة كالخطء جليل الكتد”'''. أجرد ذا\n\nمسربة”'2. وكان أكثر شيبه فى فودى”\"'2 رأسه (ص).\n\n.)318 ‏القعم: ردة في الأنف أي ميل (ترتيب العين:‎ )١(\n\n(؟) قولهم: ليس بالطويل الممغْط ولا بالقصير المتردّد أي ليس بالبائن الطول» (ترتيب\nالعين: ”7/ا/1).\n\n(*) القطط: شعر قط وقطط شديد الجعودء والجعود في الشعر: ضدّ السبوطة يقال جعدٌ\nالشعر جعودة : إذا كان فيه التواءٌ وتقبض فهو جعد وذلك خلااف المسترسل (مجمع\nالبحرين 5:79 مادة: قطط و 50:” مادة: جعد).\nبالمجتمع لحم الوجه» ولكنه مستوي الوجه ‎5:٠١:‏ مادة: طهم).\n\n(5) الأمهق: بياض في زرقة: وهو الكريه البياض كلون الجصء والمعنى أنه لا بالأبيض\nالأمهق: أي أنه (ص) نير البيااض (ترتيب العين: 46ص ومجمع البحرين : /اع؟: هة).\n\n49 وهي رؤوس العظام, جمع كردوس (مجمع البحرين ‎.)4:0٠‏\n\n0) المشاش: وهي رؤوس العظام اللينة (مجمع البحرين 4:1897).\n\n(4) لم نجد لها معنى وليست العبارة موجودة في المصادر المتوفرة لدينا.\n\n() اللبة بفتح اللام والتشديد: المنحر وموضع القلادة (ترتيب العين: /”الا0 ومجمع\nالبحرين ‎١56‏ :؟١؟)).‏\n\n: ‏الكتد: ما بين الثبج إلى منصف الكاهل من الظهرء والثبج: أعلى الظهر. والكاهل‎ )٠١(\n‏مادة: كتد و‎ ٠١ ‏مقدم الظهر مما يلي العنق وهو الثلث الأعلى (ترتيب العين:‎\n‏6امادة: ثبج؟1الا مادة: كهل).‎\n\n‎)١١(‏ أجرد ذا مسربة : رجل أجرد: لا شعر على جسده» والمسربة: شعرت تنبت في وسط\nالصدر إلى أصل السّرّة كقضيب (ترتيب العين: ‎١7‏ مادة: جرد و 59\" مادة:\nسرب).\n\n‏(؟١)‏ الفود: أحد فودي الرأس. وهما معظم شعر اللمّة ممّا يلي الأذنين (ترتيب العين: 7*9).\n\n\n5 ................. 000000 القسم الثاني: سيرة النبي (ص) الخاصة/ج4\n\nوكأن كمّه كت عظار مسّها بطيب» رحب الراحة» سبط القصب(»2\nوكان إذا رضي وسرّ فكأن وجهه المرآة» وكان فيه شيء من صورء يخطر\nتكفواًء ويمشي هويناً» يبدو القوم إذ سارع إلى خيرء وإذا مشى تقلّع كأنّما\nينحظ من صبب”' إذا تبسم يتبسم عن مثل المنحدر من بطون الغمام» وإذا\nأفترٌ أفترٌ عن سنا البرق إذا تلألاً.\n\nلطيف الخلق» عظيم الخلقء ليّن الجانب؟ إذا طلع بوجهه على الناس\nرأوا جبينه كأنّه ضوء السراج المتوقدء كأنَ عرقه في وجهه اللؤلؤء وريح\n\n: واايكة 0 كن\nعرقه من ريح المسك الاذفرء بين كتفيه خاتم النبوة .\n\n‎١١*]7[‏ - الصدوق في معاني الأخبار: بطريق عن ابن أبي هالة\nالتميمي» عن الحسن بن علي (ع)» وبطريق آخر عن الرضاء عن آبائه» عن\nعلي بن الحسين» عن الحسن بن علي (ع). وبطريق آخر عن رجل من ولد\nأبى هالةء عن أبيه» عن الحسن بن علي (ع) قال: سألت خالى ‏ هند بن\nأبى هالة ‏ وكان وضّافاً للنبى (ص)» وأنا أشتهى أن يصف لى منه شيئاً لعلى\nأتعلّق به فقال: كان رسول الله (ص) فخماً مفخماًء يتلألأً وجهه تلألؤ\nالقمر ليلة البدر. أطول من المربوعء وأقصر من المشئّب» عظيم الهامة.\nرجل الشعرء إن تفرّقت عتيقته فرّقء وإلا فلا يجاوز شعره شحمة أذنيه إذا\nهو وفره» أزهر اللون» واسع الجبين» أزجٌ الحواجب» سوابغ في غير قرن»\nبينهما عرق يدرّه الغضب. له نور يعلوه يحسبه من لم يتأمله أشمٌ.\n\n‏كب اللحية؛ سهل الخدّينء ضليع الفمء مفلّج؛ أشنب» مفلج\n‎)١(‏ القصب: عظام اليدين والرجلين (ترتيب العين: 555).\n\n‏(7) الصبب: ما انحدر من الأرض (مجمع البحرين 1:97).\n(*) مناقب آل أبي طالب: ج١‏ ص ‎١56‏ والبحار: ج5١‏ ص ‎١8١‏ ح١٠5‏ وفريب منه في فيض\nالقدير 5:15 4!: وراجع: وسائل الوصول إلى شمائل الرسول: 97” - 57.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... /الا\n\nالأسئان» دقيق المسربة» كأن عنقه جيد دمية فى صفاء الفضة». معتدل\n\nالخلق» بادناً متماسكاً؛ سواء البطن والصدرء بعيد ما بين المنكبين؛ ضخم\nالكراديس» عريض الصدرء أنور المتجرد. موصول ما بين اللبة والسرة\n\nبشعر يجري كالخط. عاري الثديين والبطن مما سوى ذلك.\nأشعر الذراعين والمنكبين وأعلى الصدر. طويل الزندين» رحب\n\nالراحة» شثن الكفين والقدمين» سائل الأطراف». سبط القصب». خمصان\n\nالأخمصين؛ فسيح القدمين» ينبو عنهما الماء» إذا زال؛ زال قلعاًء يخطو\nتكفؤاًء ويمشي هوناً» ذريع المشية» إذا مشى كأنما ينحط في صببء وإذا\n\nالتفت التفت جميعاً”.\n\n[14107] 4١١-العياشي:‏ في رواية صفوان الجمّال» عن أبي عبد\nالله (ع) وعن سعد الإسكاف» عن أبي جعفر (ع): جاء أعرابي أحد بني\nعامر فسأل عن النبي (ص) فلم يجده. قالوا: هو يفرج\"\", فطلبه فلم\nيجده» قالوا: هو بمنى» قال: فطلبه فلم يجدء فقالوا: هو بعرفة» فطلبه فلم\nيجده»ء قالوا: هو بالمشاعرء قالوا: فوجده فى الموقفء قال: حلوا لى\nالنبي» فقال الناس : يا إعرابي ما أنكرك» إذا وجدت النبي (ع) وسط القوم\nوجدته مفخماًء قال: بل حلّوه لى حتى لا أسأل عنه أحداً» قالوا: فإن نبى\nالله أطول من الربعة» وأقصر من الطويل الفاحش» كأن لونه فضة وذهبء\n‎)١(‏ معاني الأخبار: ص74 وعيون أخبار الرضا: ج١‏ ص74 ومكارم الأخلاق: ص57\n\nوالمستدرك: ج48 ص777 الباب 49 من أبواب آداب السفر ح١.‏\n\n‎)١(‏ هكذا في نسخة المصنف» وفي المطبوع : يمزح وهو الصحيح. قال ياقوت: قزح بضم\nأوله وفتح ثانية» وحاء مهملة» القرن الذي يقف الإمام عنده بالمزدلفة عن يمين\nالإمام, وهو الميقدة وهو الموضع الذي كانت توقد فيه النيران في الجاهلية» وهو\nموقف فريش في الجاهلية, إذا كانت لا تقف بعرفة انتهى» وفي المجمع: قزح\nكصرد: اسم جبل بالمزدلفة» قال الشيخ (أي الطوسي) هو جبل هناك يستحب\nالصعود عليه.\n\n\n8 ...................0000000.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nأرجل الناس جمة» وأوسع الناس جبهة» بين عينيه غرة» أقنى الأنف»\nواسع الجبين» كث اللحية» مفلج الأسنان» على شفته السفلى خال» كأن\nرقبته إبريق فضة بعيد ما بين مشاشة المنكبين» كأن بطنه وصدره سبل سبط\nالبنان» عظيم البراثن» إذا مشى مشى متكفئاً وإذا التفت التفت بأجمعهء كأن\nيده من لينها متن أرنب» إذا قام مع إنسان لم ينفتل حتى ينفتل صاحبه» وإذا\nجلس لم يحل حبوته”' حتى يقوم جليسه» فجاء الإعرابي فلمًا نظر إلى\nالنبي (ص) عرفه» قال بمحجنه”\" على رأس ناقة رسول الله عند ذنب ناقته»\nفأقبل الناس تقول: ما أجرأك يا إعرابي؟ قال النبي (ص): دعوه فإنه\nأرب””» ثم قال: ما حاجتك؟ قال: جاءتنا رسلك: تقيموا الصلاة» وتؤتوا\nالزكاة» وتحجّوا البيت» وتغتسلوا من الجنابة» وبعثني قومي إليك رائداًء\nأبغي”*' أن استحلفك وأخشى أن تغضب. قال: لا أغضب. إني أنا الذي\nسمّاني الله في التوراة والإنجيل محمد رسول الله؛ المجتبى المصطفى»\nليس بفححًاش ولا سحًاب في الأسواقء ولا يتبع السيئة» ولكن يتبع السيئة\nالحسنة» فسلني عما شئت» وأنا الذي سمّاني الله في القرآن: وَل كتَ\nكا صَلِط لقاب لأنقصُوأ ون حولكي 00 فسل عمّا شئتء قال: إن الله الذي رفع\nالسموات بغير عمد هو أرسلك؟ قال: نعم هو أرسلني» قال: بالله الذي\nقامت السماوات بأمره هو الذي أنزل عليك الكتاب» وأرسلك بالصلاة\nالمفروضة, والزكاة المعقولة؟ قال: نعم» قال: وهو أمرك بالاغتسال من\n‎)١(‏ الحبوة بالفتح والضمء ما يحتبى به أي يشتمل به من ثوب أو عمامة.\n(؟) لعل المعنى: مال أو أشار بمحجنه. والمحجن: العصا المنعطفة الرأس» أو كل\nمعطوف الرأس على الإطلاق.\n[(فرف أديب خ ل.\n(:) أي أطلب.\n(5) آل عِمرّان: 159.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... الا\nالجنابة وبالحدود كلّها؟ قال: نعمء قال: فإِنَا آمنا بالله ورسله وكتابه واليوم\nالآخر والبعث والميزان والموقف والحلال والحرام صغيره وكبيره» قال:\nفاستغفر له النبي (ص) ودعا له\"\"\".\n\n‎١1١5 11414[‏ - الكازروني: في رواية» عن علي (ع) يصفه (ص)\nلإعرابي: إذا نظرت إلى رسول الله عرفته ليس بالطويل المتثني» ولا القصير\nالفاحش» أبيض مشرب حمرة» ربعة؛ أحسن الناس» شعره إلى شحمة\nأذنه» عريض الجبهة؛» ضخم العينين» أقرن الحاجبين» مفلّج الثناياء أسيل\nالخدّء كت اللحية» على شفته السفلى خالء كأنْ عنقه إبريق فضّةء بعيد ما\nبين المنكبين؛ ضخم البرائن ‏ كذا جاء في الرواية» وقال بعض علمائنا :\nوأظنَ الصواب: ضخم الكراديس ‏ ليس على ظهره ولا بطنه إلا شعر\nكقضيب الفضة يجريء» شثن الكفين» كأن كمه من لينها متن أرنب» إذا مشى\nمتقلعاًء كأنّه يهبط من صببء وإذا التفت التفت بأجمعه» وإذا صوفح لم\nينزع يده حتى ينزع الآخرء وإذا احتبى إليه رجل لم يحل حبوته حتى يكون\nالرجل هو الذي يحل حبوته» وإذا ضحك تبسم» يجزي بالحسنة الحسنة»\nوبالسيئة الحسنة» ليس بسححاب في الأسواق”\".\n\n‏1111 محمد بن يعقوب: عن عدة من أصحابناء عن أحمد\nبن محمدء عن علي بن يوسف؛ عن عمرو بن شمرهء عن جابر قال: قلت\nلأبي جعفر (ع): صف لي نبي الله (ص)» قال: كان نبي الله أبيض مشرب\nبحمرة» أدعج العينين» مقرون الحاجبين» شثن الأطرافء, كأن الذهب أفرغ\nعلى براثنه» عظيم مشاشة المنكبين» إذا التفت يلتفت جميعاً من شدّة\n‎)١(‏ تفسير العياشي: ج١‏ ص2707 ح174 والبحار: ج١5‏ ص ‎١860‏ ح١7‏ والمستدرك:\n\n‏ج46 ص5 50 ح١‏ والبرهان: ح١‏ ص777.\n‎)١(‏ المنتقى في مولود المصطفى: الفصل الرابع في جامع أوصافه (ص).؛ والبحار: ج7١‏\n\n‏ص85١‏ - ا14.\n\n\n....................00000000... القسم الثاني: سيرة النبي (ص) الخاصةرج؟\nاسترساله. سربته سائلة من لبّته إلى سرّته كأنها وسط الفضّة المصفاةء وكأن\nعنقه إلى كاهله إبريق فضة,ء يكاد أنفه إذا شرب أن يردّ الماء» وإذا مشى تكفأ\nكأنه ينزل في صببء لم ير مثل نبي الله (ص) قبله ولا بعده (ص)0\".\n\n‎١١7]5570[‏ _علنه: عن محمد بن يحيى : عن أحمد بن محمد» عن\nحمّادء عن أيوب بن هارون» عن أبي عبد الله (ع) قال: قلت له: أكان\nرسول الله يفرق شعره؟ قال: لا إن رسول الله (ص) كان إذا طال شعره\nكان إلى شحمة أذنه”\".\n\n‏[ 27 2 عنه: عن عدة من أصحابناء» عن سهل» عن محمّد بن\nعيسى» عن عمرو بن إبراهيم» عن خلف ابن حماد» عن عمرو بن ثابت»\nعن أبي عبد الله (ع) قال: قلت: إنهم يروون أن الفرق من السنة» قال: من\nالسنة» قلت: يزعمون أن النبى (ص) فرق» قال ما فرق النبى (ص) ولا\nكانت الأنبياء تمسك الشعر””\".\n\n‎١١19]7577[‏ -عنه: عن محمّد بن يحيى» عن أحمد بن محمّد بن\nعيسى » عن ابن أبي نصرء عن علي بن أبي حمزة» عن أبي بصير قال: قلت\nلأبي عبدالله (ع): الفرق من السنة؟ قال: لاء قلت: فهل فرق رسول\nقال: من أصابه ما أصاب رسول الله (ص) يفرق كما فرق رسول الله (ص)\n\n‏قلت: كيف؟ قال: إن رسول الله لمّا صِدّ”*» عن البيت وقد كان ساق\n‎)١(‏ الكافي: ج١‏ ص”5: والبحار: ج17١‏ ص88١‏ ح\"77.\nقرف الكافي: : ج؟ ص ‎7١5‏ والبحار: ج5١‏ ص89١‏ ح10.\n(:) أي منع.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة 0\nالهدي وأحرم وأراه الله الرؤيا التي أخبره الله بها في كتابه؛ إذ يقول «لَمَدَ\nصَدّفح أَنَهُ رَسُولهُ َلرّيا بَألْحَنَ»”''. فعلم رسول الله(ض) أن الله سيفي له\nبما أراف فمن ثم وفر ذلك الشعر الذي كان على رأسه حين أحرم؛ انتظاراً\nلحلقه في الحرم حيث وعده الله عرّ وجل» فلمًا حلقه لم يعد في توفير\nالشعرء ولا كان ذلك من قبله0\".\n[*“7؟] ‎١٠١‏ _علنه: عن عدة من أصحابناء عن أحمد بن محمّد» عن\nالحسين بن سعيد» عن محمد بن سنان» عن ابن مسكان» عن إسماعيل بن\nعمّارء عن أبي عبد الله (ع) قال: كان رسول الله (ص) إذا روئي في الليلة\nالظلماء روئي له نور كأنّه شقة قمر”\".\n[14141]١١١-الكازروني‏ في المنتقى: روي عن علي (ع): كان\nالنبى (ص) ضخم الرأس» عظيم العينين» أهدب الأشفار» مشرّب العينين»\nحمرة» كت اللحيّة» أزهر اللون» شثن الكفين والقدمين» إذا مشى كفأ كأثما\nيمشى فى صعد» وإذا التفت» التفت جميعاً(.\n[14175] 117 - عن علي (رض) : كان رسول الله (ص) أقنى\nالت\nالعرنين .\n[7 7 قال علي (رض) : كان رسول الله (ص) سهل الخدين\n2 00\nدقيق العرنين\"\" .\n‎)١(‏ المَمْح: ا\n(0) الكافي: ج؟ ص95١5؛‏ والبحار: ج7١‏ ص84١‏ ح558.\nاق المنتقى في مولود المصطفى : الفصل الرابع في جامع أوصافه (ص) والبحار: ج1١‏\nص ‎١9١‏ ذيل ح77.\n(0) السيرة النبوية للشامي: ج15 ص9 ”\n(1) السيرة النبوية للشامي: ج؟ ص19.\n\n\n00000.0.................0.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\n\n[54717] 114 - الكازروني: وفي رواية عنه (ع) أيضاً قال: كان رسول\nالله (ص) أبيض مشرباً بياضه حمرة؛ أهدب الأشفارء أسود الحدقةء لا\nقصير ولا طويلء وهو إلى الطول أقرب,. لا جعد ولا سبط» عظيم\nالمناكب» في صدره مسربة» شثن الكفت والقدمء كأنَ عرقه اللؤلؤء إذا مشى\nتكفأ كأنّه يمشي في صعدء لم أر قبله ولا بعده مثله (ع)0\"©.\n\n‎1١6 ]7474[‏ - وعنه (ع) أيضاً : قال: ليس بالذاهب طولاًء وفوق\nالربعة» إذا جاء مع القوم غمرهم» أبيض ضخم الهامّة» أغرٌ أبلج» أهدب\nالأشفار» شثن الكمّين والقدمين» إذا مشى يتقلّع كأنما ينحدر من صبب, كأن\nالعرق في وجهه اللؤلؤء لم أر قبله ولا بعده مثله بأبي هو وأمي (ص)”\".\n\n‎١1١5 11414[‏ - وفي رواية عنه (ع) أيضاً: لم يكن بالطويل الممغط»\nولا القصير المتردّدء كأنه ربعة من القوم» ولم يكن بالجعد القطط. ولا\nبالسبط» كان جعداً رجلاًء ولم يكن بالمطهّم ولا المكثلم» وكان في الوجه\nتدويرء أبيض مشربء. أدعج العينين»؛ أهدب الأشفارء جليل المشاش\nوالكتدء أجردء شثن الكفّين والقدمين» إذا مشى يتقلع كأنما يمشي في\nصبب» وإذا التفت التفت جميعه. بين كتفيه خاتم النبوة» وهو خاتم النبيين»\nأجود الناس كفا وأرحب الناس صدراًء وأصدق الناس لهجةء وأوفى\nالناس ذمةً» وألينهم عريكة» وأكرمهم عشرةً» من رآه بديهةً هابه» ومن\nخالطه معرفةً أحبّه يقول ناعته: لم أر قبله ولا بعده مثله”\".\n\n‎١7ج ‏المنتقى في مولود المصطفى: الفصل الرابع في جامع أوصافه (ص) والبحار:‎ )١(\n\n‏ص ‎١90‏ ذيل ح71.\n\n‎١5ج ‏المنتقى في مولود المصطفى: الفصل الرابع في جامع أوصافه (ص) والبحار:‎ )١(\n\n‏ص ‎١9١‏ ذيل ح77.\n(*) المنتقى في مولود المصطفى: الفصل الرابع في جامع أوصافه (ص) والبحار: ج5١‏\n\n‏ص١9١‏ ذيل ح77. السيرة النبوية للشامي: ج؟ ص9\".\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 87\n\n‎١17174770[‏ -أخبرنا أبو الحريش الكلابى» أخبرنا أحمد بن عبد الله\nالمخزومي» أخبرنا عيسى بن يونس ‎٠»‏ عن عمر بن عبد الله مولى غفرة.\nحدثني إبراهيم بن محمد من ولد علي قال: كان على بن أبى طالب إذا\nوصف النبى قال: كان أجود الناس كفاًء وأجرأ الناس صدراً. وأصدق\nالناس لهجة» وأوفاهم بذمة» وألينهم عريكة. وأكرمهم عشرة» من رآه بديهة\nهابه» ومن خالطه فعرفه أحبهء لم أر قبله ولا بعده مثله0 ,\n\n‏[118]74371 - الصدوق: عن أبيهء عن سعد ابن هاشمء؛ عن ابن\nالمغيرة» عمّن ذكره»ء عن أبي عبد الله (ع) قال: استأذنت زليخا على يوسف\n- وساق الحديث إلى أن قال - : قال لها: يا زليخة ما الذي دعاك إلى ما\nكان منك؟ قالت: حسن وجهك يا يوسفء فقال: كيف لو رأيت نبياً يقال\nله: محمد.» يكون في آخر الزمان أحسن منيّ وجهاً. وأحسن مني خلقاً.\nوأسمح مني كفاًء قالت: صدقت.ء. قال: وكيف علمت أنى صدقتء» قالت:\nلأنك حين ذكرته وقع حبّه في قلبي» فأوحى الله عرّ وجل إلى يوسف: أنها\nقد صدقتء وانى قد أحببتها لحبّها محمّداً» فأمره الله تبارك وتعالى أن\n207 زفق\nتزوجها 2.\n\n‏[2]555 - محمد بن يعقوب: عن حميد بن زياد» عن الحسن بن\nمحمد الكندي» عن أحمد بن الحسن الميثميّ» عن أبان بن عثمان» عن\nالله (ص)»؛ فغضب غضباً شديداًء قال: وكان إذا غضب انحدر عن جبينيه\n‎٠.‏ م2\n\n‏مثل اللؤلؤ من العرق ‏ .\n\n‎)١(‏ أخلاق النبي (ص) وآدابه لأبي محمد بن حبان الأصبهاني: ص556.\n\n‏(١؟)‏ علل الشرائع: 00 وفيه: أن يزوجهاء والبحار: ج7١‏ ص”9١‏ ح١\"‏ وعدة الداعي:\nص24١١1.‏\n\n\n8 ...................000000000.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\n\n[*14] 10 - كتاب الغارات لإبراهيم بن محمّد الثقفي : بإسناده عن\nإبراهيم بن محمد من ولد علي (ع) قال: كان علي (ع) إذا نعت النبي (ص)\nقال: لم يك بالطويل الممعْط ولا القصير المتردّد» وكان ربعة من القومء ولم\nيك بالجعد القطط ولا السبط»ء كان جعداً رجلاً. ولم يك بالمطهّم ولا\nالمكلثئم» وكان في الوجه تدويراً» أبيض مشرب. أدعج العين» أهدب\nالأشفارء جليل المشاش والكتد, أجرد ذا مسربة» شثن الكفّين والقدمين» إذا\nمشى تقلّع كأنّما يمشي في صببء وإذا التفت» التفت جميعاً» بين كتفيه خاتم\nالنبوة وهو خاتم النبيين» أجود الناس كفاًء وأجرأ الناس صدراًء وأصدق\nالناس لهجةًء وأوفى الناس ذمةً» وألينهم عريكة» وأكرمهم عشيرةً؛ بأبي من\nلم يشبع ثلاثاً متواليةَ من خبز بر حتى فارق الدنياء ولم ينخل دقيقة”\"\".\n\n‎١15١] [‏ الصدوق: حدثنا علي بن أحمد بن موسى» عن أحمد\nبن يحيى» عن بكر بن عبد الله بن حبيب» عن عبد الرحيم بن علي بن سعيد\nالجبلي؛ وعبد الله بن الصلت - واللفظ له عن الحسن بن نصر الخزازء\nعن عمرو بن طلحة؛ عن أسباط بن نصر»ء عن سماك بن حرب» عن\nعكرمة» عن عبد الله بن عباس » عن علي (ع) في حديث مع يهودي : فقال -\nأي اليهودي ‏ له: يا شاب صف لي محمداً كأني أنظر إليه حتى أومن به\nالساعة» فبكى أمير المؤمنين (ع) ثم قال: يا يهودي هيجت أحزاني» كان\nحبيبي رسول الله (ص) صلت الجبين» مقرون الحاجبين» أدعج العينين»\nسهل الخدين» أقنى الأنف, دقيق المسربة» كث اللحية» براق الثناياء كأن\nعنقه إبريق فضة؛ كان له شعيرات من لبته إلى سرته» ملفوفة كأنها قضيب\nكافور» لم يكن في بدنه شعيرات غيرهاء لم يكن بالطويل الذاهبء ولا\nبالقصير النزرء كان إذا مشى مع الّاس غمرهم نوره» وكان إذا مشى كأنه\n‎)١(‏ البحار: ج7١‏ ص94١‏ ح\". وراجع: السيرة النبوية للشامي: ج7١‏ ص\"”4.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة لل 0 0.. 6م\nيتقلع من صخر أو ينحدر من صبب» كان مدور الكعبين» لطيف القدمين\nدقيق الخصر» عمامته السحاب» وسيفه ذو الفقارء وبغلته دلدل» وحماره\nاليعفور» وناقته العضباء» وفرسه لزازء وقضيبه الممشوق» وكان (ص)\nأشفق الناس على الناس» وأرأف الناس بالناس» كان بين كتفيه خاتم النبوة\nمكتوب على الخاتم سطران.ء أمّا أوَّلُ سطر: فلا إله إلا الله؛ أما الثاني :\nفمحمد رسول الله (ص)» هذه صفته يا يهودي”\".\n\n‎١77 ]74375[‏ علي بن ابراهيم: عن الحسين بن عبد الله السكيني»\nعن أبى سعيد البجلىء عن عبد الله ابن هارون» عن الصادق» عن\nابائه (ع) : أن ملك الروم عرض على الحسن بن علي (ع) صور الأنبياء؛\nفعرض عليه صنماً يلوح» فلمًا نظر إليه بكى بكاءً شديداًء فقال له الملك: ما\nيبكيك؟ فقال: هذه صفة جدّي محمد (ص): كث اللحية» عريض الصدرء.\nطويل العنق» عريض الجبهة» أقنى الأنف. أفلج الأسنان. حسن الوجهء\nقطط الشعرء طيّب الريح. حسن الكلام؛ فصيح اللّسانء كان يأمر\nبالمعروف» وينهى عن المنكر» بلغ عمره ثلاثا وستّين سنة» ولم يخلف بعده\nإلا خاتم مكتوب عليه: «لا إله إِلّا الله محمدٌ رسول اللهء وكان يتختم\nبال ليمين » و- خلف سيفه ذا الفقارء ووذ قضيبه وجنة صوف» وكساء صوف كان\n\n‏7 . - 8 زفق\nيتسرول به لم يقطعه ولم يخيطه حتّى لحق بالله '.\n\n‏[175155557 - الصدوق: حدثنا محمد بن عمر بن محمد بن سلم بن\n‎)١(‏ كتاب الخصال: ج؟ ص544/598 والبحار: ج١٠‏ ص؛/ 5 ح١.‏ السيرة النبوية\n\n‏للشامي: ج؟ ص١7‏\n\n‏والمستدرك: ج ص797/ 597 باب ‎١‏ من أبواب أحكام الملابس قسم منه ح5١.‏\n\n\n003.............. 00 القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nقال: حدثني أبي موسى بن جعفرء قال: حدثني أبي محمد بن علي قال:\nحدثني أبي علي بن الحسين قال: حدثني أبي الحسين بن علي» قال:\nحدثني أبي علي بن أبي طالب (ع) قال: ما رأيت أحداً أبعد ما بين المنكبين\nمن رسول الله (ص)\"\".\n\n[/ا:؟] ‎١5‏ الطوسى: بإسناده عن محمد بن عيسى المعيدي قال:\n\nحدَّئنا مولى علىّ بن موسى» عن آبائه» عن علي (ع) في حديث: وكان في\n5 ف\n\nوجهه (ص) تداوير. ..”\".\n\nعن أبيه قال: كان النبى (ص) أزهر اللون”\".\n\n[14374] 155 عن علي قال: كان رسول الله (ص) أزهر اللون كث\nاللحية©).\n\n[1715540 - نافع بن جبير قال: وصف لنا علي (ع) النبي (ص)\nفقال: لم يكن بالطويل ولا بالقصيرء وكان أبيض مشرباً بحمرة» ضخم\nالهامة. عظيم اللحية» كثير الشعر رجله. شثن الكفين والقدمين» ضخم\nالكراديس» طويل المسربة» إذا مشى يمشي قلعاً كأنما ينحدر من صبب» لم\nأر قبله ولا بعذه مغله20 ,\n\n‎)١(‏ عيون أخبار الرضا: ج7١‏ ص55 ح/707 البحار: ج5١‏ ص؟75١‏ ح0.\n(؟) أمالي الطوسي: ج١‏ ص١95\".‏ السيرة النبوية للشامي: ج٠١‏ ص74 إمتاع الأسماع\n\n‏للمقريزي: ج؟ ص16058١.‏\n(') تاريخ الإسلام/ السيرة النبوية: ص١4‏ طبقات ابن سعد: ج١‏ ص١١‏ ودلائل النبوة:\n\n‏جاص 2006\n(:) كنز العمال: جلا ص7/4١.‏ ح2180377 ط. مؤسسة الرسالةء بيروت - لبنان.\n\n‏الإسلام» السيرة النبوية: ص١7‏ وطبقات ابن سعد: ج١‏ ص١١4‏ ومسند أحمد:\n\n‏وص 45 وتهذيب الكمال: ج١1‏ ص١7١1”‏ وتاريخ الطبري: حك ص9ل١.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 1م\n\n[3 72 عن علي قال: كان رسول الله (ص) أبيض مشرباً\nبياضه حمرة» وكان أسود الحدقة؛ أهدب الأشفارء لا قصير ولا طويل وهو\nإلى الطول أقرب؛ من رآه حيره» لا جعد ولا سبط» عظيم المناكب» في\nصدره مسربة» شثن الكف والقدمء كأن عرقه اللؤلؤء إذا مشى تكفأ كأنما\nيمشي في صعدء لم أر قبله ولا بعده مثله0\"©.\n\n53 -_ عن يوسف بن مازن الراسبي أن رجلاً قال لعلي:\nإنعت لنا رسول الله (ص)» فقال: كان أبيض مشرباً بحمرة» ضخم الهامة»\nأغرء أبلج؛ أهدب الأشفارء ليس بالذاهب طولاً وفوق الربعة» إذا جاء مع\nالقوم غمرهم» شثن الكفين والقدمين؛ إذا مشى تقلع كأنما يمشي في\nصبب» كأن العرق في وجهه اللؤلؤ'\".\n\n‎١410 ]144[‏ - عن عليء أنه سئل عن نعت رسول الله (ص) فقال:\nكان رسول الله (ص) أبيض اللون مشرباً بحمرة» أدعج العينين» سبط الشعر\nذا وفرة» دقيق المسربة» سهل الخد»ء كث اللحية» كأن عنقه إبريق فضة» من\nلبته إلى سرته شعر يجري كالقضيبء ليس في بطنه ولا ظهره شعر غيره؛\nشثن الكف والقدمء إذا مشى كأنما ينحدر من صببء» وإذا مشى كأنما يتقلع\nمن صخرء وإذا التفت التفت جميعاً كأن عرقه في وجهه اللؤلؤء ولريح\nعرقه أطيب من المسك الأذفرء ليس بالطويل ولا بالقصير ولا العاجز ولا\nاللثيم» لم أر قبله مثله ولا بعده مثله (ص)”\".\n\n‎١11١54[‏ - عن يوسف بن مازن: أن رجلاً سأل علياً فقال: انعت\n‎)١(‏ كنز العمال: جلا ص5!١.‏ ح2185784. ط. مؤسسة الرسالة»؛ بيروت - لبنان» وتاريخ\n\n‏الإسلام للذهبي/ السيرة النبوية: ص١47»‏ وطبقات ابن سعد: ج١‏ ص١١؛‏ والمعرفة\n\n‏والتاريخ للغسوي: ج ص178. ودلائل النبوة: ج١‏ ص5١1.‏\n\n‎)١(‏ كنز العمال: جا ص74١‏ ح218070: ط. مؤسسة الرسالة» بيروت - لبنان.\n(*) كنز العمال: ج/ا ص ‎١75‏ ح218077: ط. مؤسسة الرسالة» بيروت - لبنان.\n\n\n............... 000ل القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nلنا النبي (ص)» فقال: ليس بالذاهب طولاً ولا فوق الربعة» إذا قام في\nالقوم غمرهم» أبيض شديد الوضح» ضخم الهامة» أغرء أبلج.» ضخم\nالقدمين والكعبين» إذا مشى يتقلع كأنما ينحدر في صبب» كأن العرق في\nوجهه اللؤلؤء لم أر قبله ولا بعده مثله (ص)\"\"\".\n‎١157 ]1546[‏ - عن إبراهيم بن محمد من ولد علي بن أبي طالب قال:\nكان علي إذا وصف النبي (ص) قال: لم يكن بالطويل الممغط ولا بالقصير\nالمتردد» وكان ربعة من القوم» ولم يكن بالجعد القطط ولا بالسبط» كان\nجعداً رجلاً. ولم يكن بالمطهم ولا بالمكلثم» وكان في وجهه تدويرء\nأبيض مشرباً حمرة؛ أدعج العينين؛ أهدب الأشفارء جليل المشاش\nوالكتدء أجرد ذا مسربة» شثن الكفين والقدمين» إذا مشى تقلع كأنما يمشي\nفي صببء وإذا التفت التفت معاًء بين كتفيه خاتم النبوة وهو خاتم النبيين»\nأجود الناس كفاًء وأرحب الناس صدراً» وأصدق الئاس لهجة» وأوفى\nالناس ندمة» وألينهم عريكة» وأكرمهم عترة» من رآه بديهة هابه» ومن\nخالطه معرفة أحبه» يقول ناعته: لم أر قبله ولا بعده مثله (ص)”\".\n‎١1547[‏ عن علي قال: كان رسول الله (ص) ليس بالقصير ولا\nبالطويل»ء ضخم الرأس واللحية» شئن الكفين والقدمين» مشرباً وجهه\nحمرة؛ طويل المسربة» ضخم الكراديسء إذا مشى تكفأ كأنما ينحط من\nصببء لم أر قبله ولا بعده مثله \".\n‎١515 14173‏ - أخرج الحافظ أبو نعيم الاصفهاني من حديث محمد\n‎)١(‏ كنز العمال: ج/ا ص ‎١7/5‏ 2180717 ط. مؤسسة الرسالة» بيروت - لبنان. السيرة\nالنبوية للشامي: ج١1‏ ص17١.‏\n\n(؟) كنز العمال: جا ص177: 2180748 ط. مؤسسة الرسالة» بيروت - لبنان» ودلائل\nالنبوة: ج١‏ ص7١7.‏\n\n() كنز العمال: جلا ص7١‏ ح218059 ط. مؤسسة الرسالة» بيروت - لبنان.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 44\nبن بكر الحضري» حدثنا يزيد بن عبد الله القرشي». عن عثمان بن عبد\nالملك قال: حدثني خالي ‏ وكان من أصحاب علي قدم صفين ‏ عن على\n(رضي الله عنه) قال: كان رسول الله (ص) رقيق البشرة”\"©.\n\n‎١55 ]١554[‏ خالد بن عبد الله الطحان» عن عبيد الله بن محمد بن\nعمر بن علي بن أبي طالب» عن أبيه» عن جده قال: قيل لعلى: انعت لنا\nرسول الله (ص) فقال: كان أبيض مشرباً بياضه حمرة» وكان أسود الحدقة»\nأهدب الأشفار”\".\n\n‎١15]15459[‏ - أخبرنا سعيد بن منصورء أخبرنا خالد بن عبد الله\nعن عبيد الله بن محمد ابن عمر بن علي بن أبي طالب» عن أبيه» عن جذه\nقال: قيل لعلي: يا أبا حسن» انعت لنا النبي (ص) قال: كان أبيض مُشْرّب\nبياضه حُمرةً» أهدب الأشفار أسود الحداقة» لا قصيراً ولا طويلاًء وهو إلى\nالطول أقرب» عظيم المناكب» في صدره مسربة» لا جعد ولا سبط. شثن\nالكف والقدم» إذا مشى تكفأ كأنما يمشي في صُعْدء كأن العرق في وجهه\nاللؤلؤء لم أر قبله ولا بعده مثله (ص)”\".\n\n‎١ 7]16[‏ عبد الله بن محمد بن عقيل» عن محمد بن على» عن\nأبيه قال: كان رسول الله (ص) عظيم العينين أهدب الأشفارء مُشْرّب\nالعينين» العين بحمرة» كث اللحية\".\n\n‎.١158ص ‏إمتاع الأسماع للمقريزي: ج؟‎ )١(\n‏تاريخ الإسلام/ السيرة النبوية: ص8١4» طبقات ابن سعد: ج١ ص١5١غ. وكنز‎ )(\n‏العمال: جلا ص77 8,», ط. مؤسسة الرسالة» بيروت - لبنان. السيرة‎\n‏ح‎ 43\n.4١؟ص‎ ١ج ‏طبقات ابن سعد:‎ )(\n‏إمتاع‎ .4١١- 4٠١ص‎ ١ج ‏تاريخ الإسلام/ السيرة النبوية: ص8١4 طبقات ابن سعد:‎ )5(\n.:١1507؟ص ‏الأسماع للمقريزي: ج؟‎\n\n\nالله ...0.000.000 القّسم الثاني: سيرة النبي (رص) الخاصة رج+\n\n‎١18[‏ - أخبرنا أبو الحسين بن الفضل القطانء قال: أخبرنا\nعبد الله بن جعفر»ء قال: حدثنا يعقوب بن سفيان» قال: حدثنا أبو نعيمء\nقال: حدثنا معمر» والمسعودي» عن عثمان بن مسلم بن هَُرْمُزء عن نافع بن\n\n‎١594 ]1107[‏ - أخبرنا أبو علي الحسين بن محمد الروزباري» قال:\nالواسطي» بهاء قال: حدثنا شعيب بن أيوب» قال: حدثنا أبو نعيم» قال:\nحدثنا المسعودي» عن عثمان بن عبد الله بن هرمز. عن نافع بن جبير بن\nمطعمء عن علي (كرم الله وجهه) قال: لم يكن رسول الله (ص) بالطويل\nولا بالقصيرء وكان شثن الكفين والقدمين» ضخم الرأس واللحية» مشرباً\nوجهه حمرةء ضخم الكراديس» طويل المسربة» إذا مشى يمشي قلعاًء\nكأنما ينحدر من صبب » لم أرَ قبله ولا بعده مثله (ص)27\".\n\n‏[45؟] ‎١5١‏ -أخبرنا أبو على: الحسين بن محمد الروزباري» قال:\nأخبرنا عبد الله ابن عمر بن أحمد بن شوذب المقري» الواسطي» بهاء قال:\nاللون» مشرّب حمرة» أدعج العينين» سبط الشعرهء ذو وفرة» دقيق\nالمسربة» كأن عنقه إبريق فضة» من لبّته إلى سرته شعر يجري كالقضيب»\nليس في بطنه ولا صدره شعر غيره» شئن الأنف والقدمء إذا مشى كأنما\nينحدر من صببء وإذا مشى كأنما يتقلّع من صخرء وإذا التفت» التفت\nجميعاً. كأن عرقه اللؤلؤء ولريح عرقه أطيب من المسك الأذفرء ليس\n‎)١(‏ دلائل النبوة:ج١‏ ص78 - 514.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ‎1١‏\n‏بالطويل ولا بالقصيرهء ولا العاجز ولا اللئيم» لم أر قبله ولا بعده\nمثله (ص)2\"70,\n\n‎1١5١ 154454[‏ - عن عليء أنه وصف رسول الله (ص) فقال: كان\nعظيم الهامة؛ أبيض مشرباً حمرة» عظيم اللحية؛ ضخم الكراديس» شثن\nالكفين والقدمين» لم أر قبله مثله ولا بعده (ص)»”\".\n\n‎]١154[‏ 7 - حدثنا زكريا بن يحيى الواسطي. حدثنا عباد بن\nالعوام» أخبرنا الحجاج؛ عن سالم المكيء عن ابن الحنفية» عليء أنه\nسْيِلَ عن صفة رسول الله (ص)فقال: كان لا قصيراً ولا طويلاً. حسن\nالشعرء رجله» مشرباً في وجهه حُمرة» ضخم الكراديس. شثن الكفين\nوالقدمين؛ عظيم الرأس» طويل المسربة» لم أر قبله ولا بعده مثله» إذا\nمشى كان كأنّما ينحط من صبب»”\".\n\n‏[1167] 15 أخبرني أبو سعيد أحمد بن محمد بن عمرو الأخمس\nبالكوفة» حدثنا الحسين بن حميد» حدثنا أبو نعيم الفضل بن دكين» حدثنا\nالمسعودي؛ عن عثمان بن مسلم بن هرمز» عن نافع بن جبير بن مطعم. عن\nعلي (رضي الله عنه) قال: لم يكن رسول الله (ص) بالطويل ولا بالقصيرء\nشئن الكفين والقدمين» ضخم الرأس واللحية؛ مشرب حمرة؛ ضخم\nالكراديس» طويل المسربة» إذا مشى تكفأ تكفأء كأنما يمشي يخط من\nصبب لم أر قبله ولا بعده مثله (ص)”).\n\n‎١54 ]14017[‏ حدثني ابن المثنى قال: حدثني ابن أبي عدى. عن\n(1) مسند أحمد :61/947 ‎1١77 61١7‏ 2174 والترمذي في المناقب: (741\") باب: من\n\n‏صفاته (ص) الجسمية من طرق عن نافع بن جبير بن مطعم.\n(') مسند أحمد: ‎١١7/٠١١١ .١/894‏ من طريقين.\n\n‏(4) مستدرك الحاكم: ج١‏ ص 2355096 ‎.1١5‏\n\n\n57 ....................00000000... القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nعلي بن أبي طالب قال: كان رسول الله (ص) ليس بالطويل ولا بالقصيرء\nضخم الرأس واللحية» شثئن الكفين والقدمين» ضخم الكراديس» مُشرب\nوجهه الحمرة» طويل المسربة» إذا مشى تكفأ تكفؤاً كأنما ينحظ من صبب»\nلم أَرَ قبله ولا بعذه (ص)7\".\n\n[55؟] ‎١66‏ - أخبرنا أبو الحسين بن الفضل» قال: أخبرنا عبد الله\n\nبن جعفر بن دوستويه» قال: حدثنا يعقوب بن سفيان» قال: حدثنا سعيد»\n\nقال: حدثنا خالد بن عبد الله» عن عبيد الله بن محمد بن عمر بن على بن\n\nأبى طالب» عن أبيه» عن جذهء قال: قيل لعلى: انعت لنا النبى (ص).\n\nفقال: كان لا قصير ولا طويل» وهو إلى الطول أقرب» قال: وكان شئن\n\nالكفين والقدم» قال: وكان في صدره مسربة» قال: وكان عرقه لؤلؤاًء وإذا\n.اسشحدثا نا. 5 . زفق\n\n[56 2 وأخبرنا أبو الحسين» قال: أخبرنا عبد الله. قال:\nأخبرنا يعقوب., قال: حدثنا سعيد [بن منصور] قال: حدثنا نوح بن قيس\nالحُداني» قال: حدثنا خالد بن خالد التميمية» عن يوسف بن مازن الرأسبي\nأن رجلاً قال لعلى بن أبى طالب: انعت لنا النبى (ص)» قال: كان ليس\nبالذاهب طويلاً» وفوق الربعة» إذا جاء مع القوم غمرهٌّم» قال: وكان شثن\nالكفين والقدمين» قال: وكان إذا مشى تقلع كأنما يمشي في صببء كأن\n\nاء ضرف\n\nالعرق في وجهه اللؤلؤ .\n\n‎)١(‏ تاريخ الطبري : اج ص21526 والكامل في التاريخ: اج صه١23‏ ورواه الترمذي\nبسند آخر واختلاف يسيرء وكشف الأستار: ج1١‏ ص؟١١‏ ح037787/7786\nومجمع الزوائد: ج48 ص777. ومسند الطيالسي: ص50/14» ودلائل النبوة لأبي\n\n‏(؟) دلائل النبوة: ج١‏ ص5575.\n\n‏(9) دلائل النبوة: ج١‏ ص507.\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... ”1\n\n[51] 2 يعلى بن عبيد» عن مجمع بن يحيى الأنصاري» عن\nعبد الله بن عمران» عن رجل من الأنصارء أنه سأل علياً عن نعت\nالنبي (ص) فقال: كان أبيض مشرباً حمرة» أدعج. سبط الشعرء ذا وفرة»\nدقيق المسربة» كأن عنقه إبريق فضةء من لبته إلى سرته شعر يجري\nكالقضيبء ليس من بطنه ولا صدره شعر غيره» شثن الكف والقدمء إذا\nمشى كأنما يتقلع من صخرء وإذا التفت التفت جميعاً» كأن عرقه اللؤلؤ\nولريح عرقه أطيب من المسك ليس بالطويل ولا بالقصيرء ولا بالعاجز ولا\nاللثيم» لم أرّ قبله ولا بعده مثله”\"©.\n\n[213. أخبرنا محمد بن الحسين بن الفضل القطَانء\nقال: أخبرنا عبد الله بن جعفرء قال: حدثنا يعقوب بن سفيان» قال: حدثنا\nعبد الله بن مسلخة وسعيد بن منصورء قالا: حدثنا عيسى بن يونس.» قال\nحدثنا عمر بن عبد الله مولى غفره» قال: حدثني إبراهيم بن محمد من ولد\nعلي قال: كان علي (رضي الله عنه) إذا نعت رسول اللهء قال: لم يكن\nبالطويل الممغطء. ولا القصير المتردد» كان ربعة من القومء ولم يكن\nبالجعد القططء ولا بالسبطء كان جعداً رجلاًء ولم يكن بالمطهم ولا\nالمكلثم» وكان في الوجه تدوير أبيض مُشربء أدعج العينين» أهدب\nالأشفارء جليل المُشْاش والكتف - أو قال: الكتد ‏ أجرد»ء ذا مسربة» شثن\nالكفين والقدمين» إذا مشى تقلع كأنما يمشي في صببء إذا التفت» التفت\nمعاء بين كتفيه خاتم النبوة» أجود الناس كفاًء وأجراء الناس صدراًء\nوأصدق الناس لهجة. وأوفى الناس بذمة» وألينهم عريكة» وأكرمهم عشرة»\n‎)١(‏ تاريخ الإسلام/ السيرة النبوية: ص 177/1706 وطبقات ابن سعد: ج١‏ ص١٠4‏\n\nوتهذيب تاريخ دمشق: ج١‏ ص7١\"‏ وتاريخ الطبري: ج” ص79١‏ وأنساب\n\nالأشراف: ج١‏ ص494 ح8148.\n\n\n5 .................. .ل القسم الثاني: سيرة النبي (ص) الخاصةرج4\nمن رآه بديهةً هابه» ومن خالطه معرفةً أحبّه» يقول ناعته: لم أر قبله ولا\nبعده مثله (ص)0\".\n\n‎ 7[‏ أخبرنا أبو عبد الرحمن: محمد بن الحسين السلمى»\nقال: أخبرنا أبو الحسن: محمد بن محمد الحسن الكارزي» قال: أخبرنا\nعلى بن عبد العزيزء قال: قال أبو عبيد فى صفة النبى إِنَّ علياً كان إذا نعته\nقال: لم يكن بالطويل الممغط. ولا القصير المتردد» لم يكن بالمطهم ولا\nبالمكلثم» أبيض مشرب » أدعج العينين» أهدب الأشفارء جليل المشاش\nوالكتدء شئن الكفين والقدمين» دقيق المسربة» إذا مشى تقلّع» كأنما\nيمشى فى صببء وإذا التفتء, التفت معاً. ليس بالسببط ولا الجعد\nاله لبط\n\n‎17١ ]51*[‏ - حدثنى عمران المقرئ» حدثنا أبو يوسف يعلى\nالأنصارء أن علياً (ع) قال: كان رسول الله (ص) أبيض اللون مشرباً\nحُمرة» أدعج العينين» سبط الشعرء ذا وفرة» كثٌ اللحية» كأن عنقه إبريق\nفضِة» دقيق المسربة» من لبته إلى سرته شعر يجري كالقضيب» ليس فى بطنه\nشعرة غيره» شثن الكف والقدم» إذا مشى فكأنما ينقطع من صخرة وكأنما\nينحدر من صبب» وإذا التفتء التفت معاًء ليس بالطويل ولا القصير»ء ولا\nدرق دلائل النبوة: ج١‏ ص94١5‏ - ا تاريخ الإسلام/ السيرة النبوية: ص 17 ورواه\n\n‏الترمذي: المناقب/ باب ما جاء في صفة النبي (ص) ح18لا. والغسوي في\n\n‏اج ص ‎1١١/1١١‏ وتهذيب تاريخ دمشق: ج١1‏ ص18 27 وصفة الصفوة لابن\n\n‏الجوزي ج١‏ ص”1907/ ‎١04‏ وأنساب الأشراف: ج١‏ ص١959/‏ 2797 ح877.\n\n‏وراجع: الكامل في التاريخ: اج ص ه6١٠7‏ وروى قطعة منه الترمذي في نوادر\n\n‏الأصول:ص 0”\". السيرة النبوية للشامي: ج/ا ص9١٠.‏\n‎)١(‏ دلائل النبوة: ج١‏ ص١77.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية وأحواله الخاصة ............... 6و\nعاجز ولا لئيم» كأن عرقه اللؤلؤ أطيب من المسك الأذفرء سهل الخد لم\nأرَ قبله ولا بعده (ص)0\".\n\n‎١1١ ]1574[‏ - أخبرنا محمد بن عمر الأسلمي. حدثني عبد الله بن\nمحمد بن عمر ابن علي بن أبي طالب» عن أبيه» عن جه عن علي (ع)\nمن أحبار اليهود واقف في يده سفر ينظر فيه» فنادى إلى فقال: صف لنا أبا\nالقاسم! فقال علي (ع): رسول الله (ص) ليس بالقصير ولا بالطويل البائن»\nوليس بالجعد القطط ولا بالسّبط» هو رَجِلٌ الشعر أسوده. ضخم الرأس\nمشرب لونه حمرة» عظيم الكراديس» شئن الكفين والقدمين» طويل المسربة\n- وهو الشعر الذي يكون في النحر إلى السّرّة ‏ أهدب الأشفارء مقرون\nالحاجبين»؛ صلت الجبين» بعيد ما بين المنكبين» إذا مشى يتكفأ كأنما ينزل\nمن صببء لم أر قبله مثله ولم أر بعده مثله» قال علي: ثم سكتء. فقال لي\nالحبر: وماذا؟ قال على : هذا ما يحضرنى» قال الحبر: فى عينه حمرة»\nحسن اللحية» حسن الفمء تام الأذنين يُقبل جميعاً ويدبر جميعاً. فال\nعلي: هذه والله صفته» قال الحبر: وشيء آخر فقال علي : وما هو؟ قال\nالحبر : وفيه جنأء قال على : هو الذي قلت لك كأنما ينزل من صبب» قال\nالحبر: فإني أجد هذه الصفة في سفر آبائي ونجده يُبعث من حرم الله وأمنه\nوموضع بيته ثم يهاجر إلى حرم يحرمه هو ويكون له حرمة كحرمة الحرم\nالذي حرم الله ونجد أنصاره الذين هاجر إليهم قوم من ولد عمرو بن عامر\nأهل نخل وأهل الأرض قبلهم يهود قال: قال علي : هو هو رسول الله (ص)!\nفقال الحبر: فإني أشهد أنه نبي الله وأنه رسول الله (ص) إلى الناس كافة»\n‎)١(‏ أنساب الأشراف: ج١‏ ص94”. ح848 وتاريخ الطبري: ج١‏ ص475»: باختلاف\n\n‏يسير »2 وراجع: الكامل في التاريخ: ج١‏ ص ‎7١6‏\n\n\n5 .....................000000.0.. القسم الثاني: سيرة النبي (ص) الخاصة/ج4\nفعلى ذلك أحيا وعليه أموت وعليه أبعث إن شاء الله» قال: فكان يأتي علياً\nفيعلمه القرآن ويخبره بشرائع الإسلام» ثم خرج علي (ع) والحبر هنالك\nحتى مات في خلافة أبي بكر وهو مؤمن برسول الله (ص) يصدّق به\"\"\".\n\n[7476] 177 عن علي قال: ما بعث الله نبياً قط إلا صبيح الوجهء\nكريم الحسب؛ حسن الصوتء وكان نبيكم (ص) صبيح الوجه»ء كريم\nالحسب» حسن الصوت ماداً ليس له ترجيع”\".\n\n[17]1477 عن أبي هريرة قال: توفي رسول الله (ص)» يوم\nالإثنين لاثنتي عشرة ليلة خلت من شهر ربيع الأول» فلما كان صبيحة\nالخميس إذ نحن بشيخ قد جاء فقال: أنا حبر من أحبار بيت المقدس فقال:\nيا علي صف لي صفات رسول الله (ص». كأني أنظر إليه» فقال: بأبي وأمي\nلم يكن بالطويل الذاهب ولا بالقصير كان ربعة من الرجال» أبيض مشرباً\nبحمرة» جعد المفرق شعره إلى شحمة أذنيه»؛ صلت الجبين واضح الخدين»\nمقرون الحاجبينء أدعج العينين» سبط الإظفارء أقنى الأنف» دقيق\nالمسربة» مفلج الثناياء كث اللحية» كأن عنقه إبريق فضةء كأن الذهب\nيجري في تراقيه» عرقه في وجهه كاللؤلؤء شثن الكفين والقدمينء له\nشعرات ما بين لبته وصدره تجري كالقضيبء لم يكن على بطنه ولا على\nظهره شعرات غيرهاء يفوح منه ريح المسكء إذا قام غمر الناس» وإذا مشى\nفكأنما يتقلع من صخرة:» إذا التفت» التفت معاًء وإذا انحدر فكأنما ينحدر\nفي صببء أطهر الناس خلقاًء وأشجع الناس قلباًء وأسخى الناس كفاًء لم\nيكن قبله مثله ولا يكون بعده مثله أبداًء فقال الحبر: يا علي» إني أصبت في\nالتوراة هذه الصفة [وقد] أيقنت أن لا إله إلا الله وأن محمداً رسول الله”\".\n‎)١(‏ الطبقات الكبرى لابن سعد: ج١‏ ص7١‏ 417.\n\n‎)١(‏ كنز العمال: ج/ا ص١١‏ ح2186059. ط. مؤسسة الرسالة» بيروت - لبنان.\n() كنز العمال: جلا ص8١٠/9١٠.‏ ح8756. السيرة النبوية للشامي: ج؟' ص١\".‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة م 4\n\n‎١14 473‏ - وأخبرنا أبو علي الروزباري قال: أخبرنا ابن شوذب»\nقال: حدثنا شعيب بن أيوب. قال: حدثنا عبيد الله بن موسى. عن\nإسرائيل» عن أبي إسحاق» عن هانيء بن هانيء»؛ عن عليء قال: [كان]\nالحسن أشبه برسول الله (ص»؛ ما بين الصدر إلى الرأس» والحسين أشبه\nبرسول الله ما كان أسفل من ذلك”\"\".\n\n‎١75 ]1174[‏ -الاحتجاج للطبرسي: باسناده إلى أبي محمد\nالعسكري (ع) في قوله تعالى: ريم أُتيونَ لا ينْمُوست الْكنّب اله\nأمَانَ4”\"' قال: إن الأمي منسوب إلى امه أي هو كما خرج من بطن امه لا\nيقرء ولا يكتب» للا يَمْلَمُوتَ الككنّبّ» المنزل من السماءء ولا المتكلم به\nولا يميزون بينهما لإِلّا أمَاَ4. أي إلا أن يقرء عليهم ويقال لهم إن هذا\nكتاب الله وكلامه» لا يعرفون ان قرئ من الكتاب خلاف ما هم فيه #وَإِن\nهُمْ إلَّا يَظَُونَ» أي ما يقرء عليهم رؤساءهم من تكذيب محمد (ص) في نبوته\nوإمامته على سيد عترته» وهم يقلدونهم مع انه محرم عليهم تقليدهم «دُويْل\nَلِِلاً»”\" قال (ع): قال الله تبارك وتعالى هذا القوم من اليهود كتبوا صفة\nزعموا انها صفة محمد (ص) وهى خلاف صفته وقالوا للمستضعفين منهم :\nهذه صفة النبي المبعوث في آخر الزمان» انه طويل عظيم البدن والبطن»\nأهدف أصهب الشعر ومحمد (ص) بخلافه» وهو يجئ بعد هذا الزمان\nبخمسمأة سنة» وانما أرادوا بذلك لتبقى لهم على ضعفائهم رياستهم.\nوتدوم لهم اصاباتهم» ويكفوا أنفسهم مؤنة خدمة رسول الله (ص) وخدمة\n‎)١(‏ دلائل النبوة: ج١‏ ص/ وتاريخ الإسلام/ السيرة النبوية: ص١50.‏\n\n‏(0) البَقَرَّة: 8لا. :\n(9) البَقرّة: 4ل.\n\n\n................. 0.0000 القسم الثاني: سيرة النبي (ص) الخاصةرج4\nعلي (ع) وأهل خاصته؛ فقال الله عز وجل : #دْوَيْلٌ لَّهُم ْنَا كَنَبَتْ أَيدِيهِمَ\nوَوَيلُ لَّهُم بَما يَحسبُونَ4”'' من هذه الصفات المحرفات المخالفات لصفة\nمحمد وعلي (ع) الشدة لهم من العذاب في أسوء بقاع جهنم. وويل لهم\nالشدة من العذاب ثانية مضافة إلى الأولى» مما يكسبونه من الأموال التى\nيأخذونها إذا ثبتوا أعوانهم على الكفر بمحمد (ص)» والجحد لوصيه وأخيه\nعلي بن أبي طالب (ع) ولي اللهء الحديث”\".\n\n‎١١ ][‏ -أخبرنا أبو الحسين الفضل» قال: أخبرنا عبد الله بن\nجعفرء قال: حدثنا يعقوب بن سفيانء» قال: حدثنا الأصبهانى» قال:\nحدثنا شريك». عن عبد الملك بن عمرو. عن نافع بن جبيز بن مطعم». قال:\nوصف لنا علي النبي (ص)» فقال: كان كثير شعر الرأس رجله””\".\nالشعر © ),\n\n‎١١8]751/1[‏ - روى ابن عساكر» عن علي (رض) : كان شعر رسول\nالله (ص) سبطاً*\" .\n\n‏473 119 - عن علي (رض) : كان رسول الله (ص) عظيم الهامة\nجل الشعر”\".\n\n‎١7٠١ ]14175[‏ حدثنا أبو بكر محمد بن الحسن بن فورك قال: أخبرنا\nعبد الله بن جعفر بن أحمد الأصبهاني» قال: حدثنا يونس بن حبيب» قال:\n‎)١(‏ البقَرَة: هلا.\n() دلائل النبوة: ج١‏ ص557. إمتاع الأسماع: ج؟ ص١15.‏\n5( السيرة النبوية للشامي: ج7 ص,72١.‏\n)2( السيرة النبوية للشامي : ج15 ص86 ‎.١1‏ السيرة الحلبية : ج37 ص5 ”137.\n(5) السيرة النبوية للشامي: ج؟ ص©6١.‏\n\n\nالفصل الأول: شخصية النبي (ص) الذاتية واحواله الخاصة ............... 11\nحدثنا أبو داودء قال: حدثنا المسعودي». عن عثمان بن عبد الله بن هرمزء\nعن نافع بن جبيرء عن علي بن أبي طالب» قال: كان رسول الله (ص)\nضخم الرأس واللحية”\".\n\n‎١17١ ]137[‏ - وأخبرنا محمد بن الحسين القطّانء قال: أخبرنا عبد\nالله بن جعفر بن دوستويه» قال: حدثنا يعقوب بن سفيان» قال: حدثنا ابن\nالأصبهاني» قال: حدثنا شريك عن عبد الملك بن غمير عن نافع بن\nجبير» قال: وصف لنا على النبيئّ» فقال: كان ضخم التهامة عظيم\nالا كرقة\n\n‏[14375] 177 - أخبرنا أحمد بن عبيد» قال: حدثنا إبراهيم بن عبد\nالله أخبرنا علي بن أحمد بن عبدان قال: حدثنا حجاجء قال: حدثنا\nحمادة» عن عبد الله ابن محمد بن عقيل» عن محمد بن على» عن أبيه»\nقال: كان رسول اللهء كتٌ اللحية”\".\n\n‎1١077 ]14377[‏ أخبرنا مسلم بن إبراهيم» أخبرنا القاسم بن الفضل\nقال: شهدت محمد بن علي ونظر إلى الصلت بن زبيد» وشمط”*' سائل\nعلى عنفقته فقال محمد: هكذا كان شمط النبى (ص) سائلاً عن عنفقته»\nففرح الصلت بذلك فرحاً شديد”\".\n\n‎١174 ]74/1[‏ - محمد بن يعقوب: عن محمد بن يحيى» عن أحمد بن\nمحمد عن حماده» عن أيوب بن هارون» عن أبي عبد الله (ع2 قال: قلت\n‎)١(‏ دلائل النبوة: ج١‏ ص5١5.‏\n\n‎.5١6ص‎ ١ج ‏دلائل النبوة:‎ )١(\n.5١7ص‎ ١ج ‏دلائل النبوة:‎ )*(\n‏الشمط: بياض شعر الرأس يخالط سواده. العنفقة: جمع عنافق» شعيرات بين الشقة‎ )5(\n\n‏السفلى والذقن.\n\n‏(6) الطبقات الكبرى لابن سعد: ج١‏ ص1560.\n\n\n",
    "totalPages": 360
  }
}