{
  "sira_nabawiya_damoush_vol2_003": {
    "status": "ocr_in_progress",
    "lastPage": 50,
    "extractedText": "| ومسي سسب رخحصدةد سم |\n0 5 ِ ا 0 4 لكقب | .\nأوضة > يع سد 2 44 صر د ير ردك\nنين دترت 59\nهه نس لعةلشل سيكه ‏ 52 |\n]قفوت قم درست | ‎١‏ .\n| 007 ْ ْ 0 1 حر ووب 3 0000 ا 26 1\n00 20 ْ 1\nع 000 عدا\nلهذ . عرلجوين ‎١‏ كث5ذا.\nظ\n\n\n7 لي\"\n| اا 2 (\nد م 1<\nو سر م م7 1 ر ‎١‏ لي ول\n\n\n.+ رق 0\nبح 2 يعرطة\n22 ها ار\nالطبَحة الأولت\n4ه .ام\n978-9953-510-57-6 15111\n‎١ 04‏ ري واب و\nمالك رادقا\nرهبت ديا الطباعة والنشر والتوزيخ\nل\nهاتف: 03/896329-01/550487- فاكس: 541199- ص.ب: 25/286 غبيري - بيروت - لبنان\n0 ااأناءاع8-لرأةوطه66 3):541199-0.0.8017:286/25 -16|.:03/896329-01/550487\n023313010 ./لالنامةا// :مااط لكالا - مم1.6أ530ا038 © ألقطاق 03 :انولا-ع\n\n\nسر\n6\nو سر م 7 5 لي و\n\"رك م لو | اا * هلم\nبِروَايّةَ ائمّة اه لالبيت\nسبي لي مشر اللي\nأنه الثاني\nللطباعة والنشر والتوزيع\n\n\n\n\nأحداث السنوات الهجرية\nوقائع السنة الأولى\n\n\n\n\nالمدينة مهد الانصار\n\n‎١ ]13[‏ علي بن إبراهيم؛ عن أبيه؛ عن حماد بن عيسى؛ عن\nالحسين بن المختار قال : حدثني إسماعيل بن جابر قال : كنت فيما بين\nمكة والمدينة أنا وصاحب لي فتذاكرنا الأنصار فقال أحدنا : هم نزاع”\" من\nقبائل وقال أحدنا : هم من أهل اليمن قال : فانتهينا إلى أبي عبد الله (ع)\nوهو جالس في ظل شجرة فابتدء الحديث ولم نسأله فقال : إن تبعاً لما أن\nجاء من قبل العراق وجاء معه العلماء وأبناء الأنبياء فلما انتهى إلى هذا\nالوادي لهذيل أتاه أناس من بعض القبائل فقالوا : إنك تأتي أهل بلدة قد\nلعبوا بالناس زماناً طويلاً حتى اتخذوا بلادهم حرماً وبنيتهم رباً أو ربة”\")\nفقال : إن كان كما تقولون قتلت مقاتليهم وسبيت ذريتهم وهدمت بنيتهم»\nقال: فسالت عيناه حتى وقعتا على خديه»ء قال» فدعى العلماء وأبناء\nالأنبياء فقال : انظروني واخبروني لما أصابني هذا ؟ قال : فأبوا أن يخبروه\nحتى عزم عليهم قالوا : حدثنا بأي شئ حدثت نفسك ؟ قال : حدثت نفسي\nأن أقتل مقاتليهم وأسبي ذريتهم وأهدم بنيتهم» فقالوا : إنا لا نرى الذي\nأصابك إلا لذلك» قال : ولم هذا ؟ قالوا : لأن البلد حرم الله والبيت بيت\nالله وسكانه ذرية إبراهيم خليل الرحمن» فقال» صدقتم فما مخرجي مما\n‎)١(‏ النزاع جمع نازع ونزيع وهم الغرباء الذين يجاورون قبائل ليسوا منها.\n() الترديد من الراوي. (ات).\n\n\nالل 00000000....القسم الأول: سيرة النبي (ص) العامة رج\"\nوقعت فيه ؟ قالوا : تحدث نفسك بغير ذلك فعسى الله أن يرد عليك» قال :\nفحدث نفسه بخير» فرجعت حدقتاه حتى ثبتتا مكانهما قال : فدعى بالقوم\nالذين أشاروا عليه بهدمها فقتلهم» ثم أتى البيت وكساه وأطعم الطعام ثلاثين\nونشرت الأعلاف”'' في الأودية للوحوش» ثم انصرف من مكة إلى المدينة\nاليهود في المدينة\n\n‎١ 7771‏ - العياشي في تفسيره: عن الصادق (ع) قال: كانت اليهود\nتجد فى كتبها: أن مهاجر محمد (عليه الصلاة والسلام) ما بين أحد وعير\n(جبل بالمدينة) فخرجوا يطلبون الموضعء فمروا بجبل يسمى حداداً (وحوله\nفدك وخيبر وتيماء) فقالوا: حداد واحد سواء» فتفرقوا عنده فنزل بعضهم\nبفدك» وبعضهم بخيبر» وبعضهم بتيماء (على عشر مراحل من المدينة)» ثم\nمرّ أعرابي من قيس بالذين كانوا في تيماء فقال لهم: أمر بكم ما بين أحد\nوعير» فاستأجروا منه إيله» فلما توسط بهم أرض المدينة قال لهم: ذاك عير\nوهذا أحدء فنزلوا عن ظهر إبله وقالوا له: قد أصبنا بغيتنا فلا حاجة لنا فى\nإبلك» فاذهب حيث شئت»ء ثم كتبوا إلى إخوانهم الذين بفدك وخيبر: إنا قد\nأصبنا الموضع فهلموا إليناء فكتبوا (جوابا) إليهم: إِنا قد استقرت بنا الدارء\nواتخذنا الأموال» وما أقربنا منكمء فإذا كان ذلك فما أسرعنا إليكم» ولما\nكثرت أموال هؤلاء بأرض المدينة وبلغ ذلك تبع الحميري غزاهم» فتحصنوا\n‎)١(‏ الجزور : البعير» والجفان: جمع جفنة» وهي القصعة. ونثرت الأعلاف ريما يوجد في\n\n‏بعض النسخ الأعلاق» ويفسره بنفائس الأموال» واحدته علق بالكسرء وهو تصحيف\n\n‏لأن قوله : «للوحوش» يأباه. (في).\n(0) الكافي: ج4؛ ص©6١1.‏\n\n\nمنهء فحاصرهمء فكانوا يرقون لضعفاء أصحاب تبع فيلقون إليهم بالليل\nالتمر والشعيرء فبلغ ذلك تبع» فرق لهم وأمنهم. فنزلوا إليه. فخلف فيهم\nالحيين: الأوس والخزرجء» فلما كثروا كانوا يتناولون أموال اليهود فكانت\nاليهود تقول لهم: أما لو بعث محمد لنخرجنكم من ديارنا وأموالنا'\"\".\n\nبناء مسجد المدينة\n\n71 - نصر بن مزاحم في كتاب صفين: عن أيوب بن خوطء عن\nالحسن: بأن رسول الله (ص) لما أخذ في بناء المسجد قال : ابنوا لي\nعريشاً كعريش موسىء وجعل يناول اللبن» وهو يقول : اللهم إنه لا خير إلا\nخير الآخرة» فاغفر للأنصار والمهاجرة» وجعل يتناول من عمار بن ياسر\nويقول : ويحك يا ابن سمية» تقتلك الفئة الباغية”\" .\n\n[1//ا] ؛ ‏ محمد بن يعقوب: عن علي بن محمدء ومحمد بن\nالحسن» عن سهل بن زياد» عن أحمد ابن محمد بن أبي نصرء وعلي بن\nإبراهيم» عن أبيهء عن عبد الله بن المغيرة» عن عبد الله بن سنان» عن أبي\nعبد الله (ع) قال: سمعته يقول: إن رسول الله (ص) بنى مسجده بالسميط.\nثم أن المسلمين كثروا فقالوا: يا رسول الله لو أمرت بالمسجد فزيد فيه\nفقال: نعم» فأمر به فزيد فيه وبناه بالسعيدة» ثم إن المسلمين كثروا فقالوا :\nيا رسول اللهء لو أمرت بالمسجد فزيد فيه» فقال: نعمء فأمر به فزيد فيه\nوبنا داره بالأنثى والذكرء ثم اشتد عليهم الحرّء فقالوا: يا رسول الله لو\nأمرت بالمسجد فظلّل» فقال: نعم» فأمر به فأقيمت فيه سواري من جذوع\nالنخل» ثم طرحت عليه العوارض والخصف والإذخر» فعاشوا فيه حتى\n‎)١(‏ تفسير العياشي: ج١‏ ص49» 50.\n(؟) صفين : ‎١18‏ و 119.بحار الأنوار: ج77 ص04\" ح868.\n\n\nل .مل القْسم الأول: سيرة النبي (ص) العامة /رج؟\nأصابهم الأمطار فجعل المسجد يكف عليهم,» فقالوا: يا رسول الله لو\nموسى (ع) فلم يزل كذلك حتى قبض رسول الله (ص)» وكان جداره قبل أن\nيظلل قامة فكان إذا كان الفيء ذراعاً وهو قدر مريض عنز صلى الظهر وإذا\nكان ضعف ذلك صلى العصرهء وقال: السميط لبنة لبنة» والسعيدة لبنة\nونصفء والذكر والأنثى لبنتان مخالفتان7\".\n\n[5/ا] 0 سليم بن قيس الهلالي في كتابه : عن الحسين بن علي (ع)»\nفي حديث طويل في مناشدته للصحابة والتابعين قال : «أنشدكم بالله» هل\nتعلمون (أن) رسول الله (ص)ء اشترى موضع مسجده ومنازله فابتناه» ثم\nابتنى فيه عشرة منازل : تسعة له وجعل (لعلي (ع) عاشرها في وسطهاء ثم\nسد كل باب شارع إلى المسجد غير بابه ‏ إلى أن قال ثم نهى الناس جميعاً\nأن يناموا فى المسجد غيره» وكان يجنب فى المسجدء ومنزله فى منزل\nرسول الله (ص) يولد لرسول الله وله فيه الأولاد ؟» قالوا : اللهم نعمء\nالخ 0©.\n\n[313] 5 محمد بن يعقوب: على بن محمد». عن سهل بن زياد»\nعن ابن محبوب» عن عبد الله بن سنان» عن أبي عبد الله (ع) قال: كان\nدخل الوقت: يا بلال أعل فوق الجدار وارفع صوتك بالآذان فإن الله قد\nوكّل بالآذان ريحاً ترفعه إلى السماءء وأن الملائكة إذا سمعوا الآذان من\nأهل الأرض قالوا : هذه أصوات أمة محمد (ص) بتوحيد الله عز وجلء\n‎)١(‏ الكافي: جا ص 740 ح١‏ الوسائل: ج77 ص487 باب 4 من أبواب أحكام المساجد\n\nاح وبهامشه: التهذيب: ج١1‏ ص 73717 ومعاني الأخبار: ص ١ه‏ والبحار: ج14\n‎)١(‏ مستدرك الوسائل: ج4١‏ ص١١‏\n\n\nويستغفرون لأمة محمد (ص) حتى يفرغوا من تلك الصلاة”\".\n\n‎٠ ]317[‏ العياشي في تفسيره: عن زرارة» وحمران» ومحمدبن\nمسلمء عن أبي جعفرء وأبي عبد الله (ع): عن قوله: طلَمَمْيِدُ يس عَلَ\nلتَّفرَى ين أل يَوَرِ4”'' قال: مسجد قباءء وأما قوله: لحف أن تَقُومْ فِيدٌ»ه”)\nقال: يعني من مسجد النفاق» وكان على طريقه إذا أتى مسجد قبا فقام\nفينضح بالماء والسدر ويرفع ثيابه عن ساقيه» ويمشي على حجر في ناحية\nالطريق» ويسرع المشي» ويكره أن يصيب ثيابه منه شىء .\n\n‏فسألته هل كان النبي (ص) يصلي في مسجد قبا؟ قال: نعم كان منزله\nعلى سعد بن خيثمة الأنصاري»؛ فسألته هل كان لمسجد رسول الله (ص)\nسقف؟ فقال: لاء وقد كان بعض أصحابه قال: ألا تسقف مسجدنا يا\n\n‏1 . 1 4\nرسول الله؟ قال عريش كعريش موسى ‏ .\nحدّ مسجد الرسول (ص)\n\n‏[/11] 8 - محمد بن يعقوب» عن محمد ين يحيى» عن محمد بن\nالحسين. عن صفوان بن يحيى» عن العلاء بن زرين» عن محمد بن مسلم\nقال: سألته عن حدّ مسجد الرسول قال: الأسطوانة التى عند رأس القبر إلى\nالأسطوانتين من وراء المنبر طريق تمر فيه الشاة ويمرٌ الرجل منحرفاء وكا\"\nساحة المسجد من البلاط إلى الصحد\".\n\n‎)١(‏ الكافي: ج” ص7١”7‏ ح١”‏ - الوسائل: ج؛ ص777 باب 8 باب عدم جواز الآذان\n\n‏قبل دخول الوقت ح\" وبهامشه: التهذيب: اج ص ‎».١16١‏ والمحاسن: ص/7/ ‎.١7‏\n‏(5) التوبّة: ‎.1١8‏\n\n‏() المصدر السابق.\n(5) تفسير العياشي: ج”. ص١١١/7١1»‏ ومستدرك الوسائل: جا ص58 باب 7\n\n‏من أبواب أحكام المساجدء ؟. ومثله: ح4» وعوالي اللثالي: ج؟؛ ص6١5؛‏ ح7.\n(5) الكافي: ج4؛ صغ064 ح؛. والوسائل: جه ص787 باب 08 من أبواب أحكام\n\n\n١اا‏ 0.000 القسم الأول: سيرة النبي (ص) العامة /ج؟\n[9/ا/ا] 9 عنه: عن أحمد بن إدريس وغيره» عن أحمد بن محمدء\nعن علي بن إسماعيل» عن محمد بن عمرو بن سعيد قال: حدثني موسى\nبن أكيل» عن عبد الأعلى مولى آل سام قال: قلت لأبي عبد الله (ع) كم\n© 1 الل\nوعن محمد بن يحيى» عن أحمد بن محمّد» مثله”\" .\nورواه الشيخ بإسناده عن محمّد بن أحمد. عن على بن إسماعيل”\".\nورواه الصدوق بإسناده عن عبد الأعلى مولى آل سامء مغله40)\n[١٠خم“اض] ‎٠١‏ عنه: وعن عدة من أصحابناء عن أحمد بن محمّد. عن\nمحمد بن إسماعيل» عن علي بن النعمان» عن عبد الله بن مسكان» عن أبي\nبصير يعني المرادي» عن أبي عبد الله (ع) قال: حدّ الروضة في مسجد\nالرسول إلى طرف الظلال» وحدٌّ المسجد إلى الاسطوانتين عن يمين المنبر\n5 - لف\nإلى الطريق مما يلي سوق الليل*©.\nورواه الشيخ بإسناده عن محمّد بن يعقوب\"'', ورواه أيضاً بإسناده عن\n‎١ ]781[‏ محمد بن يعقوب» عن على بن محمدء. ومحمدبن\n‎)١(‏ الكافي: جا ص95١‏ ح”ء والوسائل: ج7٠‏ ص55 باب 08 من أبواب أحكام\nزفق الكافي؛ : دو ه/لا.\n(*) التهذيب”: ١551/لالالا.‏\n(:) الفقيه١: ‎.587/١51/‏\n‏(5) الكافي؛: 1/000. والوسائل: جه ص788 الباب 08 من أبواب أحكام المساجد\nاح”.\n(5) التهذيب”\": ‎.١14/8‏\n‏70) التهذيب”: ‎.77/١5‏\n\n\nالحسن جميعا» عن سهل بن زياد عن أحمد بن محمد بن أبي نصرء وعن\nعلي بن إبراهيم» عن أبيه» عن عبد الله بن المغيرة جميعاً» عن عبد الله بن\nسنانء عن أبي عبد الله (ع) قال : سمعته يقول : إن رسول الله (ص) بنى\nمسجده بالسميط. ثم إن المسلمين كثروا فقالوا : يا رسول الله لو أمرت\nبالمسجد فزيد”'' فيهء فقال : نعم» فزيد فيه وبناه بالسعيدة» ثم إن المسلمين\nكثروا فقالوا : يا رسول الله لو أمرت بالمسجد فزيد فيه» فقال : نعم» فأمر\nبه فزيد فيه وبنى جداره بالأنثى والذكرء ثم اشتد عليهم الحرء فقالوا : يا\nسواري من جذوع النخل» ثم طرحت عليه العوارض والخصف والأذخرء\nفعاشوا فيه حتى أصابتهم الأمطارء فجعل المسجد يكف عليهم فقالوا : يا\nعريش كعريش موسى (ع)» فلم يزل كذلك حتى قبض (ص)» وكان جداره\nقبل أن يظلل قامة» وكان إذا كان الفيئ ذراعا وهو قدر مربض عنز صلى\nالظهر فإذا كان ضعف ذلك صلى العصرء وقال : والسميط لبنة لبنة»\nوالسعيدة لبنة ونصف والذكر والأنثى لبنتان مخالفتان”\".\n.ا فيه\n\nورواه الشيخ بإسناده عن علي بن إبراهيم 3\n\nورواه الصدوق في (معاني الاخبار) عن أبيهء عن سعد» عن إبراهيم بن\nهاشم وأيوب بن نوح» عن عبد الله بن المغيرة» مغله” 2 .\n\n[؟78] ‎١١‏ كتاب محمد بن المثنى : عن جعفر بن محمد بن شريح»\n‎)١(‏ إلا أنه [ترك قوله : وبناه بالسعيدة ‏ إلى فزيد فيه» وقال : فإذا كان الفيء ذراعين وهو\n\nضعف ذلك صلى العصر.\n(؟) وسائل الشيعة: ج0 ص ‎٠١6‏ ح7788\n(”) التهذيب ”#: ‎1755١‏ / 8ثلا.\n(5) معاني الأخبار: ‎.١/١59‏\n\n\n1اا 0.0000 القسم الأول: سيرة النبي (ص) العامة رج؟\nعن ذريح المحاربي» قال : سألت أبا عبد الله (ع) عن حد المسجدء\nفقال : «من الأسطوانة التي عند رأس [القبر] إلى الاسطوانتين من وراء\nالمنبر عن يمين القبلة» وكان من وراء المنبر طريق تمر فيه الشاة أو يمر\nالرجل منحرفا» وزعم أن ساحة المسجد إلى البلاطة من المسجدء وسألته\nعن بيت علي (ع)» فقال : «إذا دخلت من الباب فهو من عضادته اليمين إلى\nساحة المسجدء وكان بينه وبين بيت نبي الله (ص) خوخة)”\".\nتشريع أذان الاعلام\n\nمم ] ‎١١‏ محمد بن يعقوب: عن علي بن إبراهيم» عن أبيه» عن\nابن أبي عميرء عن حماد. عن منصور بن حازم» عن أبي عبد الله (ع)\nقال : لما هبط جبرائيل (ع) بالأذان على رسول الله (ص) كان رأسه في\nحجر علي (ع)» فأذّن جبرائيل (ع) وأقام فلما انتبه رسول الله (ص) قال:\n\nيا علي؟ قال: نعم قال حفظت؟ قال: نعمء قال : ادع بلالا فعلمه.\nفدعا علي (ع) بلالا فعلّمه”\".\n\n‎١5 ]/85[‏ -_وعنه: عن علي بن إبراهيم» عن أبيه» عن أبى عمير» عن\nعمر بن أذينة. عن زرارة والفضل» عن أبي جعفر (ع) قال: لما أسري\nبرسول الله (ص) إلى السماء فبلغ البيت المعمور وحضرت الصلاة فأذن\nجبرائيل (ع) وأقام» فلمًا انتبه رسول الله (ص) قال: يا على سمعت؟ قال:\nنعم» قال: حفظت؟ قالء نعم: قال: ادع بلالاً فعلّمهء فدعا عليّ (ع)\nبلالا فعلّمه0”\".\n‎)١(‏ مستدرك الوسائل: ج ص95\".\n(؟) الكافي: جا ص7١7‏ ح؟ - الوسائل: ج: ص7١5‏ باب ‎١‏ من أبواب الأذان والإقامة\n\n‏ع2 والبحار: ج٠1‏ ص١1‏ ح175.\nزرف الكافي : اج ص١7١3‏ ح5. والبحار: اج ص17 كرف ح11.\n\n\n[هملا] 06 محمل بن يعقوب: بسنده عن عبد الله بن سنان» عن أبي\nعبد الله(ع) في حديث قال: كان رسول الله يقول لبلال إذا دخل الوقت: يا\nبلال أعل فوق الجدارء وارفع صوتك بالأذان» الحديث”\"2\nالمؤاخاة بين المهاجرين والأنصار\n‎١17 ]787[‏ - محمد بن إبراهيم النعماني في تفسيره: عن أحمد بن\nمحمد بن سعيد بن عقدة قال: حدثنا أحمد بن يوسف بن يعقوب الجعفى»\nعن اسماعيل بن مهران» عن الحسن بن علي بن أبي حمزة» عن أبيه» عن\nالمؤمنين (ع)»: أنه قال : «إن رسول الله (ص)» لما هاجر إلى المدينة»\nآخى بين أصحابه من المهاجرين والأنصارء وجعل المواريث على الأخوة\nفي الدين لا ميراث الأرحام»ء وذلك قوله تعالى: #إإِنَّ ادبن \"امنأ وَمَاجَروأ\nوَجهَدُوا نولم وَأََضِيِمْ في سَببِلٍ الله اليس ووأ وَسَرَا أزتيك يتمهم أزبية\nرم 6 .م 201 09 5 سام الم 20111 7 0 0 _- ع 02\nبَعْضِ وَالْذِينَ ءامنوأ ولَمّ يبَاجروأ ما لكر من ولتم مّن شَىْءِ حٌَ جروا وَإِنِ\n- .ا ات ك1 21 كت ل 2م سم سي ماس 7 َقٌّ عهدمو سه\nسْتصَرُوكُح فى الدنِ سَلِنِكُْمْ التَمْرُ إِلَا عل فَرمْ يكم وينم عبن وَأنَهُ يما\nتمْمَلُوْنَ بصِيْرُ4”'\"' فأخرج الأقارب من الميراث وأثبته لأهل الهجرة وأهل\nالدين خاصة. ثم عطف بالقول فقال تعالى : وَالَدِنَ كَفْروا بَنْصّهمْ وليه\nالمسلمين يصير ميراثه وتركته لأخيه في الدين» دون القرابة والرحم\nًّ ةُ 3 / مع 4.6 مجوء راص 5ي ف\nالوشيجةء فلما قوي الإسلام أنزل الله: الت أَوَلَ بِالْمُؤِْنَ مِنْ أنفسهم\nاه أتَُمم وَأوْوا الما بَنْسْهُمْ أل ببمٍ بى ححتب لَه ِنّ الْمؤمبين\n)ع0( الكافي : ج53 ‎2037١7‏ التهذيب: اج ص8 ه.\n‎)١(‏ الأنفال الآية: الا.\n(7) الأنقال: \"الا\n\n\nالل 000000...القسم الأول: سيرة النبي (ص) العامة /رج؟\nسوس لس كج 5 سج شخي ا كلم سه لع يا ا اك ا ا\nَالْمُهجِرينَ إِلَّا أن تَفْعَلوًاً إلى أوليَايم مَعَرُوهاً كات ذَلِكَ فى الكتب\nدع يمي (0001)\n\nمَسَطورا 011\n\n‎١١7/3‏ عن عليّ (ع) قال: آخى رسول الله (ص)» بين عمر وأبو\nبكر» وبين حمزة بن عبد المطلب وزيد بن حارثة. وبين عبد الله بن مسعود\nوالزبير ابن العوام. وبين عبد الرحمن بن عوف وسعد بن مالك» وبيني وبين\nنفسه”\".\n\n‏[784] 18 - روى زيد بن الحسن بن على بن أبي طالب (ع)» عن أبيه\nقال: لما آخى رسول الله (ص) بين أصحابه» آخى بين أبي بكر وعمرء وبين\nطلحة والزبير» وبين حمزة بن عبد المطلب وبين زيد بن حارثة» وبين عبد\nالله بن مسعود وبين المقداد بن عمرو» فقال علي (ع): آخيت بين أصحابك\nوأخرتنى» فقال: ما أخرتك إلا لنفسى7\".\n\n‏[785] 19 - عن علي قال: آخى رسول الله (ص) بين الناس وتركني»\nفقلت: يا رسول الله» آخيت بين أصحابك وتركتني» قال: ولم تركتك؟ إنما\nتركتك لنفسي؛ أنت أخي وأنا أخوكء قال: فإن حاجك أحدٌّ فقل: إني عبد\nالله وأخو رسول اللهء لا يدعيها أحد بعدك إلا كذاب0.\n\n‏[4] ١٠7-حدثنا‏ عبيد الله بن عمر القواريري» حدثنا جعفر بن سليمان»\nحدثنى النضر بن حميد الكوفى» عن أبى الجارود» عن الحارث الهمدانى» عن\n‎)١(‏ الأحزاب: 5.\n(0) تفسير النعماني: ص١١‏ والبحار: ج97 ص8 و ج9١‏ ص١1‏ ح18 عن المحكم\n\n‏والمتشابه: ص١١‏ - ‎١١‏ والوسائل: ج١١‏ ص ‎4١9‏ ح؛ الباب١‏ من أبواب موجبات\n\n‏الإرث والمستدرك: ج١1‏ ص١١١‏ الباب ‎١‏ من أبواب موجبات الإرث ح71.\n\n‏(9) كنز العمال: ج١1‏ ص90١٠‏ ح1996. وراجع: ج0١1‏ ص7١\"٠‏ ح ‎24801١‏ عن طب النبي.\n(5) كنز العمال: جا ص٠١4١‏ ح0٠77415.‏ ط مؤسسة الرسالة ‏ بيروت - لبنان.\n\n\nعلي أنه قال: أنا أخو رسول الله (ص) وابن عمه لا يقولها أحدٌ بعدي”\".\n\n‎5١ ]741[‏ - علي بن الحكمء عن أبي المعزء عن أبي عبد الله (ع)\nقال : يحقّ على المسلمين الاجتهاد فى التواصل» والتعاون على التعاطف».\nوالمؤاساة لأهل الحاجة» وتعاطف بعضهم على بعض حتى تكونوا كما\nمسو مسو كفم (1) : 1\nأمركم الله رحا ينسم #''' متراحمين مغتمين لما غاب عنكم من أمرهم.\nعلى ما مضى عليه معشر الأنصار على عهد رسول الله”\".\n\n‎3١[‏ - العياشي: عن زرارة وحمران؛ ومحمد بن مسلمء عن أبي\nجعفر؛ وأبي عبد الله (ع) قالوا: سألناهما عن قوله: «وَلدِينَ امَنوا وَل\nم راي و ص عم ا ل غ2 سروك (:)\nيَاجرُوأ مَا لكر من وَلَنبَتهم من مَيْءِ حَقٌّ اجا 17# .\n\n‏قالا: بأن أهل مكة لا يرثون أهل المدينة»”2.\n\n‏77 \"7 روي عن أبي جعفر (ع) في قوله تعالى: اإمًا لكر ين\n22011 0 0 398 سوك ‎٠. ٠.‏ هل.ء. .اه الك (\nولتم ين سَىَءِ حَقٌّ يَاجروا#\"'' إنهم كانوا يتوارثون بالمؤاخاة الأولى”\".\n\n‎١5 [‏ عن أبي جعفر (ع) في قوله تعالى: #وَألَتَ بيت مُلْوم»\nقال: وأراد بالمؤمنين الأنصارء وهم الأوس والخزرج”\" .\nإدل4 مستدرك أبي يعلى: اج ص47 ”7 ح 440 وراجع مستدرك الحاكم: اج ص١١١/‏\n\n‏» وسئن ابن ماجة: المقدمة/ باب فضل علي بن أبي طالب ح١٠١١‏ والعقد\n\n‏الفريد: ج1 ص75١”‏ وفيه: لا يقولها بعدي إلا كذاب.\n\n‏(0) الفتح: 19.\n\n‏(5) الأنفال: ١7ل‏\n\n‏(0) تفسير العياشي: ج5 ص١7‏ والبحار: ج94١‏ ص١1‏ ح0] وتفسير البرهان: ج5 ص18.\nوتفسير نور الثقلين: اج ص١٠7١‏ ج110\n\n‏(5) الأنفال: الا\n\n‏“4 تفسير مجمع البيان: ج11 ص1:18 .2 تفسير نور الثقلين: اج ص١7١‏ حا\n\n‏63 البحار: ج9١2‏ ص؟67١.‏\n\n\nالل 0000ل القّسم الأول: سيرة النبي (ص) العامة /ج؟\nالصحيفة\n[946] 756 محمد بن يعقوب: عن محمد بن يحيى» عن أحمد بن\nمحمدء عن محمد بن يحيء. عن طلحة بن زيدء عن أبي عبد الله. عن\nأبيه (ع) قال: قرأت في كتاب لعلي (ع): أن رسول الله (ص) كتب كتاباً بين\n3 5 5 5 يكم 3 205 )20\nالمهاجرين والانصار ومن لحق بهم من أهل يثرب: أن كل غازية غزت\"١‏\nبما يعقب بعضها بعضاً بالمعروف والقسط بين المسلمين فإنه لا يجوز\nحرس”7\" إلا بإذن أهلهاء وأنَّ الجار كالنفس غير مضار ولا آثم» وحرمة\nالجار على الجار كحرمة أمه وأبيه» لا يسالم”\" مؤمن دون مؤمن في قتال\nفي سبيل الله إلا على عدل وسواء”؟.\nزواج النبي (ص) بعائشة\n[53\"]5 _عنه: عن علي بن إبراهيم» عن هارون بن مسلم» عن\nمسعدة بن صدقة» عن أبي عبد الله (ع) قال: سمعته يقول وسئل عن التزويج\nفي شوال» فقال: إن النبي (ص) تزوج بعائشة في شوال» وقال: إنما كره\n‎)١(‏ تأنيئها باعتبارها صفة للجماعة أو الطائفة أي كل جماعة غازية» وقوله وغزت بما\nيعقب لعل قوله بما زيد من النساخ وفي التهذيب ( غزت معنا) فقوله ( يعقب) خبر\nوعلى ما في النسخ لعل قوله ( بالمعروف) بدل أو بيان لقوله: ( بما يعقب)\nوقوله: ( فإنه خبر أي كل طائفة غازية بما يعزم أن يعقب ويتبع بعضها بعضاً فيه\nوهو المعروف والقسط بين المسلمين فإنه لا يجوز له حرب إلا بإذن أهلها أي أهل\nالغازية أو فليعلم هذا الحكم.\n(؟) قوله تعالى: 9عَيْرَ مُصَصآرّ» إما حال من المجير على صيغة الفاعل أي يجب أن يكون\nللمجير غير مضار ولا آثم في حق المجار. أو حال عن المجار فيحتمل بناء المفعول\nأيضاً. والسلم والسلام لغتان في الصلح كما في النهاية.\n(4) الكافي: جه ص١”‏ حه كتاب الجهاد. وج؟ ص484 باب حق الجوار ح؟ والوسائل:\nج8 ص487 باب 85 من أبواب أحكام العشرة ح7.\n\n\nوقائع السثة الأول .......... ...ااا لق(\nذلك في شوال أهل الزمن الأول وذلك أن الطاعون كان يقع فيهم في\nالأبكار والمملكات فكرهوه لذلك لا لغيره0\".\nإسلام سلمان\n\n‎717١ ]1[‏ الصدوق: عن أبيه قال: حدّثنا محمد بن يحيى العطار؛\nوأحمد أبن إدريس جميعاً؛ عن أحمد بن محمد بن عيسى» عن محمد بن\nعلي بن مهزيار» عن أبيه؛ عمن ذكره؛ عن موسى بن جعفر (ع) قال: قلت:\nيا ابن رسول الله ألا تخبرنا كيف كان سبب إسلام سلمان الفارسي؟ قال:\nحدثني أبي (صلوات الله عليه) أن أمير المؤمنين عليّ ابن أبي طالب\n(صلوات الله عليه) وسلمان الفارسي وأبا ذر وجماعة كانوا مجتمعين عند\nقبر النبي (ص)» فقال أمير المؤمنين (ع) لسلمان: يا أبا عبد الله ألا تخبرنا\nبمبدء أمرك؟ فقال سلمان: والله يا أمير المؤمنين لو أن غيرك سألني ما\nأخبرته» أنا كنت رجلاً من أهل شيراز من أبناء الدهاقين وكنت عزيزاً على\nوالدي» فبينا أنا سائر مع أبي في عيد لهم إذا أنا بصومعة وإذا فيها رجل\nينادي أشهد أن لا إله إلا الله وأن عيسى روح اللهء وأن محمداً حبيب اللهء\nفرسخ وصف محمد في لحمي ودمي فلم يهنئني طعام ولا شراب» فقالت لي\nأمي: يا بني مالك اليوم لم تسجد لمطلع الشمس؟ قال: فكابرتها حتى\nسكتتء فلمًا انصرفت إلى منزلي إذا أنا بكتاب معلق في السقف. فقلت\nلأمي: ما هذا الكتاب؟ فقالت: يا روزبه إن هذا الكتاب لما رجعنا من\nعيدنا رأيناه معلّقاًء فلا تقرب ذلك المكان فإنك إن قربته قتلك أبوك» قال:\nفجاهدتها حتى جِنّ الليل فنام أبي وأمي فقمت وأخذت الكتاب وإذا فيه:\nبسم الله الرحمن الرحيم هذا عهد من الله إلى آدم أنه خالق من صلبه نبيا\n‎)١(‏ الكافي: جه ص”57 ح9؟ الوسائل: ج4١‏ ص/ا7١‏ ح١‏ باب ‎١78‏ مقدماته وآدابه\n\n‏(النكاح) بهامشه: التهذيب: ج١7‏ ص555.\n\n\n‎١‏ العلل 000000000....القسم الأول: سيرة النبي (ص) العامة رج؟\nيقال له: محمدء يأمر بمكارم الأخلاق وينهى عن عباده الأوثان» يا روزبه\nائت وصيّ عيسى» آمن واترك المجوسية» قال: فصعقت صعقة وزادني\nشدة» قال: فعلم بذلك أبي وأمي فأخذوني وجعلوني في بئر عميقة» وقالوا\nلي : إن رجعت وإلا قتلناك» فقلت لهم: افعلوا بي ما شئتم»؛ حب محمد لا\nيذهب من صدريء قال سلمان: ما كنت أعرف العربية قبل قراءتي الكتاب»\nولقد فهمني الله عز وجل العربية من ذلك اليوم قال: فبقيت في البئر فجعلوا\nينزلون في البثر إليّ أقراصاً صغاراً.\n\n‏قال: فلمًا طال أمري رفعت يدي إلى السماء فقلت: يا ربٌ إنك حببت\nمحمداً ووصيّه إلى فبحقّ وسيلته عجّل فرجي وأرحني مما أنا فيه» فأتاني آت\nعليه ثياب بيض فقال: قم يا روزبة» فأخذ بيدي وأتى بي إلى الصومعة\nفأنشأت أقول: أشهد أن لا إله إلا الله وإن عيسى روح الله وأنَ محمداً\nحبيب الله فأشرف علي الديراني فقال: أنت روزبه؟ فقلت: نعم» فقال:\nأصعدء فأصعدني إليه وخدمته حولين كاملين» فلمًا حضرته الوفاة قال: إني\nميت» فقلت له: فعلى من تخلفني؟ فقال: لا أعرف أحداً يقول بمقالتي هذه\nإلا راهباً بأنطاكية» فإذا لقيته فأقرئه منّي السلام وادفع إليه هذا اللّوح»\nوناولني لوحاً» فلمًا مات غسّلته وكفّنته ودفنته وأخذت اللوح وسرت به إلى\nأنطاكية وأتيت الصومعة وأنشأت أقول: اشهد أن لا إله إلا الله وأن عيسى\nروح الله وأن محمداً حبيب اللهء فاشرف علي الديراني فقال: أنت روزبة»\nفقلت: نعم فقال: أصعدء فصعدت إليه فخدمته حولين كاملين» فلمًا\nحضرته الوفاة قال لي: إني ميّت»ء فقلت: على من تخلفني؟ فقال: لا أعرف\nأحداً يقول بمقالتي هذه إلا راهباً بالإسكندرية» فإذا أتيته فأقرئه منّي السلام\nوادفع إليه هذا اللّوح» فلمًا توفي غسّلته وكمّنته ودفنته وأخذت اللوح وأتيت\nالصومعة وأنشأت أقول: أشهد أن لا إله إلا الله وأنْ عيسى روح الله وأنَ\n\n\nوقائع السكة الأول ......... ...اتات اتات 81\nمحمداً حبيب اللهء فأشرف علي الديراني فقال: أنت روزبه؟ فقلت: نعمء\nفقال: أصعد فصعدت إليه فخدمته حولين كاملين» فلمًا حضرته الوفاة قال\nلي: إني ميّت» فقلت: على من تخلّفني؟ فقال: لا أعرف أحداً يقول\nبمقالتي هذه في الدنياء وإنْ محمد بن عبد الله بن عبد المظلب قد حانت\nولادته فإذا أتيته فأقرئه مني السلام» وادفع إليه هذا اللوح» قال: فلمًا توفي\nغسّلته وكفئته ودفنته وأخذت اللوّح وخرجت» فصحبت قوماً فقلت لهم: يا\nقوم اكفوني الطعام والشراب أكفكم الخدمة؟ قالوا: نعم» قال: فلمًا أرادوا\nأن يأكلوا شدّوا على شاة فقتلوها بالضرب, ثم جعلوا كباباً وبعضها شواء\nفامتنعت من الأكل» فقالوا: كل» فقلت: إن غلام ديراني وإِنّ الديرانيين لا\nيأكلون اللحم» فضربوني وكادوا يقتلونني» فقال بعضهم: امسكوا عنه حتّى\nيأتيكم شرابكم فإنه لا يشربء فلمًا أتوا بالشراب قالوا: اشرب؟ فقلت:\nإني غلامٌ ديراني وإن الديرانيين لا يشربون الخمرء فشدوا علي وأرادوا\nقتلي» فقلت لهم : يا قوم لا تضربوني ولا تقتلوني فإني أقر لكم بالعبودية؛\nفأقررت لواحد منهم فأخرجني وباعني بثلاثمائة درهم من رجل يهودي قال:\nفسألني عن قصتي فأخبرته وقلت له: ليس لي ذنب إلا أني أحببت محمداً\nووصيهء فقال اليهودي: وإني لأبغضك وأبغض محمداً» ثم أخرجني إلى\nخارج داره وإذا رملٌ كثير على بابه» فقال: والله يا روزبه لئن أصبحت ولم\nتنقل هذا الرمل كله من هذا الموضع لأقتلنك» قال: فجعلت أحمل طول\nليلتي فلمًا أجهدني التعب رفعت يدي إلى السماء وقلت: يا رب إنك حببت\nمحمداً ووصيه إليَ فبحق وسيلته عجل فرجي وأرحني مما أنا فيه» فبعث الله\nعز وجل ريحاً فقلعت ذلك الرمل من مكانه إلى المكان الذي قال اليهردي»\nفلمًا أصبح نظر إلى الرمّل قد نقل كلهء فقال: يا روزبه أنت ساحر وأنا لا\nأعلم؛ فلأخرجنك من هذه القرية لئلا تهلكهاء قال: فأخرجني وباعني من\n\n\n7 ملل ‎٠.0000‏ القّسم الأول: سيرة النبي (ص) العامة رج\"\nامرأة سلمية فأحبتنى حباً شديداً وكان لها حائط» فقالت: هذا الحائط لك\nكل منه ما شئت و هب وتصدق.\nقال: فبقيت في ذلك الحائط ما شاء الله فبينما أنا ذات يوم في الحائط\nإذا أنا بسبعة رهط قد أقبلوا تظلّلهم غمامة» فقلت في نفسي: والله ما هؤلاء\nكلهم أنبياء ولكن فيهم نبياً قال: فأقبلوا حتى دخلوا الحائط والغمامة تسير\nمعهمء فلمًا دخلوا إذا فيهم رسول الله (ص) وأمير المؤمنين (ع) وأبو ذر\nوالمقداد وعقيل بن أبى طالب”'' وحمزة بن عبد المطلب وزيد بن حارثة»\nفدخلوا الحائط فجعلوا يتناولون من حشف النخل ورسول الله (ص) يقول\nلهم: كلوا الحشف ولا تفسدوا على القوم شيئاً. فدخلت على مولاتي فقلت\nلها : يا مولاتى هبى لى طبقاً من رطبء فقالت: لك ستة أطباق» قال:\nفجئت فحملت طبقاً من رطبء» فقلت في نفسي: إن كان فيهم نبي فإنه لا\nيأكل الصدقة» ويأكل الهدية» فوضعته بين يديه» فقلت: هذه صدقة فقال\nرسول الله (ص) : كلواء وأمسك رسول الله وأمير المؤمنين وعقيل بن أبي\nطالب وحمزة بن عبد المطلب» وقال لزيد: مذ يدك وكل» فقلت فى نفسى:\nهذه علامة» فدخلت إلى مولاتى فقلت لها : هبى لى طبقاً آخرء فقالت: لك\nستة أطباق قال: فجئت فحملت طبقاً من رطب فوضعته بين يديه فقلت: هذه\n‎)١(‏ فيه وهم كما لا يخفى لأن إسلام عقيل على ما ذكروه قبل الحديبية وهو لم يشهد\nالمواقف التي قبلها وقد أخرج مع المشركين كرها إلى بدر وأسر وفداه عمه\nالعباس بن عبد المطلب. وكان حمزة ‏ رضي الله عنه ‏ استشهد يوم أحدء وإسلام\nسلمان كان بقباء حين قدوم النبي (ص) المدينة مهاجراء وعده ابن عبد البر فيمن\nشهد بدراًء فإن لم نقبل ذلك فلا أقل من حضوره في غزوة الأحزاب فإن\nالمسلمين حفروا الخندق بمشورته» فكيف يجمع بين حمزة وعقيل مع النبي (ص)\nفي حائط من حيطان المدينة قبل إسلام سلمان رضي الله عنه ولا يقال: لعل عقيل\nتصحيف جعفرء لأن جعفر حينذاك في الحبشة وقدم المدينة بعد فتح خيبر» ثم\nأعلم أن الأمر في الخبر سهل لأنه مرسل وهو كما ترى يشبه القصص والأساطير.\n\n\nهدية» فمدّ يده وقال: بسم الله كلواء ومدَّ القوم جميعاً أيديهم فأكلواء فقلت\nفي نفسي: هذه أيضا علامة» قال: فبينما أنا أدور خلفه إذ حانت من\nالنبي (ص) التفاته» فقال: يا روزبه تطلب خاتم النبوة» فقلت: نعم» فكشف\nعن كتفيه فإذا بخاتم النبوة معجوم بين كتفيه عليه شعرات قال: فسقطت على\nقدم رسول الله (ص) أقبلهاء فقال لي: يا روزبة أدخل إلى هذه المرأة وقل\nلها: يقول لك محمد بن عبد الله : تبيعنا هذا الغلام؟ فدخلت فقلت لها: يا\nمولاتي إن محمد بن عبد الله يقول لك: تبيعينا هذا الغلام؟ فقالت: قل له:\nلا أبيعك إلا بأربعمائة نخلة مائتي نخلة منها صفراء ومائتي نخلة منها\nحمراءء قال: فجئت إلى النبي (ص): فأخبرتهء فقال: وما أهون ما\nسألتء ثم قال: قم يا علي فاجمع هذا النوى كله فجمعه وأخذه فغرسه. ثم\nقال: إسقهء فسقاه أمير المؤمنين» فلما بلغ آخره حتى خرج النخل ولحق\nبعضه بعضاً فقال لي : أدخل إليها وقل لها: يقول لك محمد بن عبد الله :\nخذي شيئك وادفعي إلينا شيئنا قال: فدخلت عليها وقلت ذلك لها. فخرجت\nونظرت إلى النخل فقالت: والله لا أبيعكه إلا بأربعمائة نخلة كلها صفراءء\nقال: فهبط جبرائيل (ع) فمسح جناحيه على النخل فصار كلّه أصفرء قال:\nثم قال لي: قل لها : إن محمداً يقول لك: خذي شيئك وادفعي إلينا شيئنا\nقال: فقلت لها ذلك» فقالت: والله لنخلة من هذه أحب إلي من محمد\nومنك» فقلت لها : والله ليوم واحد مع محمد أحب إلي منك ومن كل شيء\nأنت فيه» فاعتقني رسول الله (ص) وسماني سلمان”\".\n\n[744] 18 - علي بن موسى بن طاوس في كتاب (الطرق): بإسناده عن\n‎)١(‏ كمال الدين: ج١‏ ص١5١‏ وما بعدها. والمستدرك: ج7١‏ ص07١5»‏ الباب ١/ا‏ من\n\nأبواب ما يكتسب بهء ح7١.‏ والدرجات الرفيعة ص5 ‎٠١‏ والبحار: ج١7‏ ص09”\n\nومناقب آل أبي طالب: ج١‏ ص9١.‏\n\n\nا العلل ‎٠.0000‏ القّسم الأول: سيرة النبي (ص) العامة /رج؟\nعيسى بن المستفاد. عن موسى بن جعفر (ع): عن أبيه» قال: دعا رسول\nالله (صلى عليه وآله) أبا ذر وسلمان والمقداد فقال لهم: تعرفون شرايع\nالاسلام وشروطه؟ قالوا: نعرف ما عرفنا الله ورسولهء فقال: هي والله أكثر\nمن أن تحصىء» أشهدوني على أنفسكم وكفى بالله شهيداً» وملائكته عليكم\nبشهادة أن لا إله إلا الله مخلصا لا شريك له في سلطانه ولا نظير له في\nملكه وإني رسول اللهء بعثني بالحق, وأن القرآن إمام من الله» وحكم\nعدل» وإن القبلة قبلتي شطر المسجد الحرام لكم قبلة.\n\nوأنَّ عليَ بن أبي طالب وصي محمد أمير المؤمنين ومولاهم وأنَّ حقه\nمن الله مفروض واجبء. وطاعته طاعة الله ورسوله والأئمة من ولدهء وأن\nمودّة أهل بيته مفروضة واجبة على كل مؤمنء مع إقامة الصلاة لوقتهاء\nوإخراج الزكاة من حلهاء ووضعها في أهلها.\n\nوإخراج الخمس من كل ما يملكه أحد من الناس حتى يرفعه إلى ولي\nالمؤمنين وأميرهم وبعده ولده» فمن عجز ولم يقدر إلا على اليسير من المال\nفليدفع ذلك إلى الضعفين من أهل بيتي من ولد الأئمة» فإن لم يقدر\nفلشيعتهم ممّن لا يأكل بهم الناس ولا يريد بهم إلا الله» وما وجب عليهم\nمن حقي» والعدل في الرعية والقسم بالسوية» والقول بالحقٌ» وأنَّ حكم\nالكتاب على ما عمل عليه أمير المؤمنين» والفرائض على كتاب الله\nوأحكامهء وإطعام الطعام على حبه» وحج البيت» والجهاد في سبيل الله\nوصوم شهر رمضان» وغسل الجنابة» والوضوء الكامل على الوجه واليدين\nوالذراعين إلى المرافق» والمسح على الرأس والقدمين إلى الكعبين» لا\nعلى خف ولا على خمار» ولا على عمامة» والحبّ لأهل بيتي في الله\nوحبٌ شيعتهم لهم» والبغض لأعدائهم» وبغض من والاهمء والعداوة في\nالله ولهء والإيمان بالقدر: خيره وشرّه وحلوه ومره.\n\n\nوعلى أن تحلّلوا حلال القرآن وتحرّموا حرامه. وتعلموا بالأحكام.\nوتردّوا المتشابه إلى أهله. فمن عمي عليه من عمله شيء لم يكن علمه مني\nولا سمعه فعليه بعلىَّ بن أبي طالب فإنه قد علم كما قد علمته. وظاهره\nوباطنه؛ ومحكمه ومتشابهه. وهو يقاتل على تأويله كما قاتلت على تنزيله.\nومولاة أولياء الله محمد وذريته والأئمة خاصة. ومولاة من والاهم\nوشايعهم.ء والبراءة والعداوة لمن عاداهم وشاقهمء كعداوة الشيطان\nالرجيم ؛ والبراءة ممن شايعهم وتابعهم» والإستقامة على طريق الإمام.\n\nواعلموا أني لا أقدّم على على أحداً» فمن تقدمّه فهو ظالم والبيعة بعدي\nلغيره ضلالة» وفلتة وزلّة: الأول ثم الثاني ثم الثالث» وويل للرابع» ثم الويل\nلهء ويل له ولأبيه؛ مع ويل لمن كان قبله» ويل لهما ولصاحبهماء لا غفر الله\nلهم فهذه شروط الإسلام» وما بقي أكثرء قالوا: سمعنا وأطعنا وقبلنا وصدّقنا\nونقول مثل ذلك» ونشهد على أنفسنا بالرضا به أبداً حتى نقدم عليك آمناً\nبسرهم وعلانيتهم» ورضينا بهم أئمة وهداة ومواليّ» قال: وأنا معكم شهيد.\n\nثم قال: نعم» وتشهدون أن الجنة حق وهي محرمّة على الخلائق حتى\nأدخلهاء قالوا: نعم» قال: تشهدون أن النار حنَّ وهي محرمة على الكافرين\nحتى يدخلها أعداء أهل بيتي» والناصبون لهم حرباً وعداوة» ولاعنهم\nومبغضهم وقاتلهم كمن لعنني أو أبغضني أو قاتلني هم في النار» قالوا:\nشهدنا وعلى ذلك أقررناء قال: وتشهدون أنْ عليا صاحب حوضيء والذائد\nعنهء وهو قسيم النارء يقول : ذلك لك فأقبضيه ذميماً» وهذا لي فلا تقربيه»\nفينجوا سليماً» قالوا: شهدنا على ذلك» ونؤمن به قال : وأنا على ذلك شهيد”\"'.\n‎)١(‏ الطرف: صة  ‎.٠١‏ والبحار: ج70 ص”595.79*. ح١4.‏ الوسائل: ج25\n\nص7”87. باب 5. من أبواب الأنفال وما يختص بالإمام ح١7‏ والمستدرك: ج84\n\nص 0 الباب ‎١‏ من أبواب مقدمة العبادات ح7ا١.‏\n\n\nالالال ‎٠.0000‏ القّسم الأول: سيرة النبي (ص) العامة //رج؟\n[44] 754 - الصدوق عن أبيهء قال: حدثنا محمد بن يحى العظار»\nعن يعقوب ابن يزيدء عن محمد بن أبي عمير» عن سعد بن أبي خلف». عن\nيعقوب بن شعيبء عن أبي عبد الله (ع) قال: كان بين عيسى وبين\nمحمد (ع) خمسمائة عام منها مائتان وخمسون عاماً ليس فيها نبي ولا عالم\nظاهر. قلت: فما كانوا؟ قال: كانوا متمسكين بدين عيسى (ع)» قلت: فما\nكانوا؟ قال: كانوا مؤمنين» ثم قال (ع): ولا تكون الأرض إلا وفيها عالم.\nوكان ممن ضرب في الأرض لطلب الحبة سلمان الفارسي (رضي الله\nعنه) فلم يزل ينتقل من عالم إلى عالم؛ ومن فقيه إلى فقيه» ويبحث عن\nالأسرار ويستدل بالأخبار منتظراً لقيام القائم سيد الأولين والآخرين\nمالا مه )200\nتهامة فسبي .\n\n‎3٠ ]860[‏ محمد بن يعقوب: عن عليّ بن إبراهيم» عن عبد الله بن\nعن أبي جعفر (ع قال: كان سلمان جالساً مع نفر من قريش في المسجد\nفأقبلوا ينتسبون ويرفعون في أنسابهم حتى بلغوا سلمان» فقال له عمر بن\nالخطاب: أخبرنى من أنت ومن أبوك وما أصلك؟ فقال: أنا سلمان بن عبد\nالله كنت ضالاً فهدانى الله عز وجل بمحمد (ص) وكنت عائلاً فأغنانى الله\nحسبي » قال: فخرج رسول الله (ص) وسلمان (رضي الله عنه) يكلمهم».\nفقال له سلمان: يا رسول الله ما لقيت من هؤلاء جلست معهم فأخذوا\nينتسبون ويرفعون في أنسابهم حتى إذا بلغوا إليَّ قال عمر ابن الخطاب: من\nأنت وما أصلك وما حسبك؟ فقال النبى (ص): فما قلت يا سلمان؟ قال:\n‎)١(‏ كمال الدين: ج١‏ ص١15.‏\n\n\nقلت له: أنا سلمان بن عبد الله كنت ضالاً فهداني الله عنَّ ذكره بمحمد (ص)\nوكنت عائلاً فأغناني الله عز ذكره بمحمد (ص) وكنت مملوكاً فأعتقني الله\nعز ذكره بمحمد (ص) هذا نسبي وهذا حسبي» فقال رسول الله (ص): يا\nمعشر قريش إن حسب الرجل دينه”'' ومروءته خلقه وأصله عقله”\"' وقال الله\nعز وجل : هإنَا حَلقَتَوُ يِن دكرِ ولق ولي سْمَا وَبَيَلَ لكاروا إن حرم\nعند أله أقَدَكٌ»”\" ثم قال النبي لسلمان: ليس لأحدٍ من هؤلاء عليك فضل\nإلا بتقوى الله عز وجل وإن كان التقوى لك عليهم فأنت أفضل”).\nزواجه(ص) من أم سلمة\n\n‎ \"١]801[‏ محمد بن هارون بن موسى التلعكبري» عن أحمد بن\nمحمد الضبي» عن محمد بن زكريا الغلابي» عن شعيب بن واد عن جعفر\nبن محمدء عن أبيه؛ عن جده» عن ابن عباس قال: لم تزل فاطمة تشب في\nاليوم كالجمعة وفي الجمعة كالشهر وفي الشهر كالسنة»؛ فلما هاجر رسول\nالله (ص) من مكة إلى المدينة» وابتنى بها مسجداً وأنس أهل المدينة به\nوعلت كلمته؛ وعرف الناس بركتهء وسار إليه الربان» وظهر الإيمان»\nودرس القرآن». وتحدث الملوك والأشراف». وخاف سيف نقمته الأكابر\nوالأشراف. وهاجرت فاطمة مع أمير المؤمنين ونساء المهاجرين» وكانت\nعائشة فيمن هاجر معهاء فقدمت المدينة فأنزلت مع النبي (ص) على أم أبي\nأيوب الأنصاري» وخطب رسول الله (ص) النساءء وتزوج سودة أول\nدخوله المدينة» ونقل فاطمة إليهاء ثم تزوج أم سلمة فقالت أم سلمة:\n‎)١(‏ الحسب: الشرافة ويطلق غالباً على الشرافة الحاصلة من جهة الأباء. (آت).\n‎)١(‏ المروءة مهموزة: الإنسانية» مشتقة من المرء وقد تخفف بالقلب والإدغام.\n(*) الحجرات: ‎.١١‏\n‏(:) الكافي: ج48 ص١8١87/1١‏ ح7١٠7‏ وتفسير نور الثقلين: جه ص14 ح15.\n\n\n...ص ...000 القسم الأول: سيرة النبي (ص) العامة /ج؟\nتزوجني رسول الله (ص) وفوّض أمر ابنته إلىّ فكنت أؤدَ بهاء وكانت والله\nأأدب مني وأعرف بالأشياء كلها\" .\n\n[55805-_ محمد بن يعقوب:عن محمد بن يحى» عن سلمة بن\nالخطاب» عن الحسن بن علي بن يقطين» عن عاصم بن حميد» عن إبراهيم\n\n: : ' [ف4\nإياه عمر بن أبي سلمة وهو صغير لم يبلغ الحلم .\nإسلام عبد الله بن سلام وجماعة من اليهود:\n\n[0 776 الصدوق: أخبرني علي بن حاتم» قال: حدثنا أحمد بن\nمحمد بن سعد (سعيد) الهمدانى. قال: حدثنا جعفر بن عبد الله\nالمحمدي» قال: حدثنا كثير بن عياش». عن أبى الجارودء عن أبى\nجعفر (ع) في قول الله عز وجل لإإننا ولك أمَّهُ وشولة, وال امنواه”\" الآية»\nقال: إن رهطاً من اليهود أسلموا منهم عبد الله بن سلام وأسد وثعلبة وابن\nياب وابن صوريا فأتوا النبي (ص) فقالوا: يا نبي الله إن موسى (ع0 أوصى\nإلى يوشع بن نون فمن وصيك يا رسول الله ومن ولينا بعدك؟ فنزلت هذه\nالآية: «إإنا وَلِحم أَمَهُ ورسوله, وألَدِنَ امنوأ لذن بقيمُون الصّلاة يوون الرَكَوة وَهُمّ\nدكِمُون”' ثم قال رسول الله (ص): قومواء فقاموا فأتوا المسجد فإذا سائل\nخارج فقال يا سائل أما أعطاك أحد شيئاً؟ قال: نعمء هذا الخاتم» قال:\nمن أعطاكه؟ قال: أعطانيه ذلك الرجل الذي يصلي» قال: على أي حال\nأعطاك؟ قال: كان راكعاً. فكبر النبي (ص) وكبر أهل المسجدء فقال\n010( دلائل الإمامة: ص١١‏ والبحار: ج57 ص4 ح 5ل\n(*) المائدة: 8ه.\n(:) المصدر السابق.\n\n\nالنبي (ص): علي بن أبي طالب ولياًء فأنزل الله عز وجل #وَمن بول أله\n\nرول والّينَ اموا ون رب ال هم لم74\" فروى عن عمر بن الخطاب أنه\n\nقال: والله تصدقت بأربعين خاتماً وأنا راكع لينزل فيَ ما نزل في علي بن\n\nأبي طالب (ع) فما نزل”\" .\n\n[4 66 1\" التفسير المنسوب للإمام العسكري (ع): قال الإمام (ع):\nقال علي بن الحسين زين العابدين (ع): وذلك أن رسول الله (ص) لما آمن\nبه عبد الله بن سلام بعد مسائله التي سألها رسول الله (ص) وجوابه إياه\nعنهاء قال له: يا محمد بقيت واحدة» وهي المسألة الكبرى والغرض\nالأقصى: من الذي يخلفك بعدك» ويقضي ديونك» وينجز عداتك» ويؤدّي\nأماناتك» ويوضح عن آياتك وبيناتك؟ فقال رسول الله (ص): أولئك\nأصحابي قعودء فامض إليهم فسيدلّك النور الساطع في دائرة غرة ولي عهدي\nوصفحة خدّيه. وسينطق طومارك بأنه هو الوصي وستشهد جوارحك بذلك»\nفصار عبد الله إلى القوم فرأى علياً (ع) يسطع من وجهه نور يبهر نور\nالشمس ونطق طوماره وأعضاء بدنه كل يقول: يا بن سلام هذا على بن أبي\nطالب (ع) المالئ جنان الله بمحبّيه» ونيرانه بشانئيه» الباث دين الله في\nأقطار الأرض وآفاقهاء والنافي للكفر عن نواحيها وأرجائها فتمسّك بولايته\nتكن سعيداً» واثبت على التسليم له تكن رشيداً» فقال عبد الله بن سلام: [يا\nرسول الله هذا وصيّك الذي وعد في التوراة]ء أشهد أن لا إله إلا الله وحده\nلا شريك لهء وأشهد أن محمداً عبده ورسوله المصطفى» وأمينه المرتضى»ء\n‎)١(‏ المائدة: 5ه.\n\n١ح ‏ح؛ المجلس: 55. والبحار: ج70 ص187.‎ .٠١8- 3١ص ‏أمالي الصدوق:‎ )١(\n‏ح0. وراجع تفسير العياشي: ج١ ص58\" ح179.‎ ١75 ‏وص 188. ح9 وص‎\n١ج ‏من أبواب الصدقة. والبرهان في تفسير القرآن:‎ 5١ ‏والوسائل: ج ص باب‎\n.١7١ص‎ ١ج ‏ص57 4 واثبات الهداة: ج ص01475. وتفسير القمي:‎\n\n\n‎\"١‏ 00000000 القَسم الأول: سيرة النبي (ص) العامة /رج؟\nوأميره على جميع الورى» وأشهد أن علياً أخوه وصفيهء ووصيّه القائم بأمره\nالمنجز لعداته» المؤدّي لأماناته» الموضح لآياته وبيناته» والدافع للأباطيل\nبدلائله ومعجزاته» وأشهد أنكما اللذان بشّر بكما موسى ومن قبله من\nالأنبياء ودلٌ عليكما المختارون من الأصفياء.\n\n‏ثم قال لرسول الله (ص): قد تمّت الحجج.ء وانزاحت العلل» وانقطعت\nالمعاذير فلا عذر لي إن تأحرت عنك» ولا خير فيّ إن تركت التعصّب لك.\n\n‏ثم قال: يا رسول اللهء إن اليهود قوم بهت”' وإنهم إن سمعوا\nبإسلامي (وقعوا في)”\" .\n\n‏فأخبأني عندك [فاطلبهم فإذا جاءوك فاسألهم عن حالي ورتبتي بينهم\nلتسمع قولهم في قبل أن يعلموا”\" بإسلامي» وبعده لتعلم أحوالهم.\n\n‏فخبّأه رسول الله (ص) في بيته» ثم دعا قوماً من اليهودء فحضروه\nوعرض عليهم أمره فأبواء فقال [رسول الله \"ص']: بمن ترضون حكماً\nبيني وبينكم؟ قالوا: بعبد الله بن سلام» قال: وأيّ رجل هو؟ قالوا: رئيسنا\nوابن رئيسناء وسيدنا وابن سيدناء وعالمنا وابن عالمناء وورعنا وابن\nورعناء وزاهدنا وابن زاهدنا.\n\n‏فقال رسول الله (ص): أرأيتم إن آمن بي أتؤمنون قالوا: قد أعاذه الله\nمن ذلك» ثم أعادهاء فأعادوهاء فقال: اخرج عليهم يا عبد الله [بن سلام]\nوأظهر ما قد أظهره الله لك من أمر محمد.\n\n‏فخرج عليهم وهو يقول: أشهد أن لا إله إلا الله وحده لا شريك لهء\nو[أشهد] وأن محمداً عبده ورسوله المذكور في التوراة والإنجيل والزبور\n‎)١(‏ أي كذب وافتراء.\n(1) وقع في فلان: سبه وعابه واغتابه.\n(\") «يسمعوا» أ.\n\n\nوصحف إبراهيم وسائر كتب اللهء المدلول فيها عليه وعلى أخيه على بن\nأبي طالب (ع).\n\nفلما سمعوه يقول ذلك» قالوا: يا محمدء. سفيهنا وابن سفيهناء وشرنا\nوابن شرّناء وفاسقنا وابن فاسقناء وجاهلنا وابن جاهلناء كان غائباً عناء\nفكرهنا أن نغتابه» فقال عبد الله: فهذا الذي كنت أخافه يا رسول الله.\n\nثم إن عبد الله حسن إسلامه ولحقه القصد الشديد من جيرانه من\nاليهودء وكان رسول الله (ص) في حمارة القيظ في مسجده يوماً إذ دخل\nعليه عبد الله بن سلام» و[قد] كان بلال أن للصلاة والناس بين قائم وقاعد\nوراكع وساجدء فنظر رسول الله (ص) إلى وجه عبد الله فرآه متغيّراً» وإلى\nعينيه دامعتين» فقال: ما لك يا عبد الله؟ فقال: يا رسول الله قصدتنى\nاليهود» وأساءت جواري وكل ماعون لي استعاروه مني كسروه وأتلفوه» وما\nوتحالفوا على أن لا يجالسني أحد منهم»ء ولا يبايعني ولا يشاورني ولا\nأهلى وكل جيراننا يهود. وقد استوحشت منهم» فليس لي [من] أنس بهم.\nوالمسافة بيننا وبين مسجدك هذا ومنزلك بعيدة» فليس يمكننى فى كل وقت\n\nفلما سمع ذلك رسول الله (ص) غشيه ما كان يغشاه عند نزول الوحي\nعليه من تعظيم أمر الله تعالى؛ ثم سري عنه''\" وقد أنزل عليه : «#إا وليك\nَّهُ وَرَسُول, وألدِنَ “امنوأ ا يقِيمُونَ الصَلاءَ وَيُوْنَ اكز وَهُمْ وكعون (6) ومن ينول اله\nوله اَن اموا ون حِْب ألو هم البو ”\" .\n‎)١(‏ أي زال عنه ما كان يجده.\n(؟) المائدة: 52-2006ه.\n\n\n\"و .............. ...00000000000000 .القّسم الأول: سيرة النبي (ص) العامة /رج؟\n\nقال: يا عبد الله بن سلام ©#إنَا ولِيكُمْ أنّشُ» ناصركم الله على اليهود\nالقاصدين بالسوء لك [إنما] وليّك وناصرك «#ورسوله,» «والَدينَ >امنوأ ادن\nصفتهم أنهم - ليود صل ووو الزكذة وم كمْوت» أي وهم في ركوعهم.\n\nثم قال: يا عبد الله بن سلام «إومن يول اله وَرَسُولهر ودين “اموا من\nيتولاهم. ووالى أولياءهم, وعادى أعداءهم, والجأ عند المهمات إلى الله\nثم إليهم تن رب أو جنده لهم الْمَبوت4 لليهود وسائر الكافرين» أي فلا\nكافيك شرور أعدائك وذائد عنك مكايدهم.\n\nفقال رسول الله (ص): يا عبد الله بن سلام أبشرء :فقد جعل الله لك\nأولياء خيراً منهم: الله. ورسوله» والذين آمنوا الذين يقيمون الصلاة»\nأحد شيئاً الآن؟ قال: نعم» ذلك المصلّيء أشار إليّ بأصبعه: أن خذ\nالخاتمء فأخذته فنظرت إليه وإلى الخاتم» فإذا هو خاتم علي بن أبي\nطالب (ع)» فقال رسول الله (ص): الله أكبرء هذا وليكم [بعدي] وأولى\nالناس بالناس بعدي علي بن أبي طالب (ع)37 .\n\nقال: ثم لم يلبث عبد الله إلا يسيرا حتى مرض بعض جيرانه» وافتقر\n‎)١(‏ قال الطبرسي في مجمع البيان: */ ‎.5٠١‏ وفي رواية عطاء قال عبد الله بن سلام: يا\n\nرسول الله أنا رأيت عليا تصدق بخاتمه وهو راكع فنحن نتولاه.\n\nأقول ذكر المحدثون والرواة أحداث هذه القصة في العديد من الكتب وبألفاظ مختلفة\n\nوأسانيد متعددة وتناقلته الخاصة والعامة» منها:. فرات في تفسيره: 4*. الخوارزمي\n\nفي مناقبه: 187. عنه كشف الغمة: ‎\"١ /١‏ والحسكاني في شواهد التنزيل: ‎/١‏\n\n6 بشارة المصطفى: 777» مصباح الأنوار: 4 (مخطوط)» وتجد تفصيل ذلك\n\nفي احقاق الحق: ؟/ 994 405., و جا ص007 ‎01١‏ فراجع.\n\n\nوباع داره. فلم يجد لها مشترياً غير عبد اللهء وأسر آخر من جيرانه فالجئ\nإلي بيع داره. فلم يجد [لها] مشترياً غير عبد اللهء ثم لم يبق من جيرانه من\nاليهود أحد إلا دهته داهية» واحتاج ‏ من أجلها ‏ إلى بيع دارهء فملك عبد\nالله تلك المحلة»؛ وقلع الله شأفة”'' اليهود؛ وحوّل عبد الله إلى تلك الدور\nقوماً من خيار المهاجرين» وكانوا له أناساً وجلاساً» ورد الله كيد اليهود فى\nنحورهم» وطيّب الله عيش عبد الله بإيمانه برسول الله وموالاته لعليَ ولي\nالله» عليهما الصلاة والسلام”\" .\nموت الوليد بن المغيرة\n\n‎]8٠00[‏ 06 محمد بن يعقوب: عن أحمد بن محمدء عن على بن\nالحكمء عن مالك بن عطية» عن أبى حمزة» عن أبي جعفر (ع) قال: مات\nالوليد بن المغيرة فقالت أم سلمة للنبي (ص) :\n\n‏إن آل المغيرة قد أقاموا مناحة فاذهب إليهم» فأذن لها فلبست ثيابهاء\nوتهيأت وكانت من حسنها كأنها جانٌ» وكانت إذا قامت فأرخت شعرها\nالله (رص) فقالت:\nأنعىالوليدبنالوليد أباالوليدفتىالعشيرة\nحامىالحقيقةماجد يسموإلى طلب الوتيرة\nقدكانغيئثاًفىالسنين ‏ وجعفراًغدقاًوهيرة\"\"\n‎)١(‏ الشأفة: الأصل أو العداوة» والشاكة: الحدة.\n(1) تفسير العسكري: ص70 554 ح١0\".‏ عنه البحار: 9/ 757 ضمن ح217 ومدينة\n\n‏المعاجز: 7 ح180 (قطعة).\n(\") الكافي: جه ص7١١‏ ح؟ الوسائل: ج؟١‏ ص88 باب ‎١7‏ من أبواب ما يكتسب به\n\n\n\n\nأحداث السنوات الهجرية\nوقائع السنة الثانيكه\n\n\n\n\nزواج علي (ع) بفاطمة (ع)\n\n‎١]8١05[‏ - وفي هذه السنة الثانية من الهجرة» في صفر لليال بقين منه؛\n\n‏محمد بن عمر قال: حدثنا أبو بكر بن عبد الله بن أبي سيرة عن إسحاق بن\n0 5 8 0 5 ث6\nعبد الله بن أبي قروة» عن أبي جعفر\"''.\n\n‏[8031] 3 - وأما الواقدي: فإنه زعم أن ابن أبي سبرة حدثهء عن\nإسحاق بن عبد اللهء عن أبي جعفرء إن علي بن أبي طالب (ع) بنى\nبفاطمة (ع) في ذي الحجة على رأس اثنين وعشرين شهرا”\".\n\n‎ ”1808[‏ محمد بن يعقوب: عن ابن محبوب» عن هشام بن سالمء\nعن أبي حمزة» عن سعيد بن المسيب قال: قلت لعلي بن الحسين (ع):\nفمتى زوج رسول الله (ص) فاطمة من علي (ع) فقال: بالمدينة بعد الهجرة\n\n‏قال علي بن الحسين (ع): ولم يولد لرسول الله (ص) من خديجة (ع)\n\n‏5 : -2\nعلى نظرة الإسلام إلا فاطمة”\".\n\n‎.١؟8ص ‏تاريخ الطبري: ج؟‎ )١(\n\n‏(9) تاريخ الطبري: ج١‏ ص/ا7١»‏ والبداية والنهاية: ج”\" ص7”15.\n\n‏(©) الكافي: ج8 ص ‎”1٠‏ والبحار: ج9١‏ ص5١١2‏ ح7 والوسائل: ج77 صص: كل الباب\n‎٠‏ من أبواب الفرائض: ح9١‏ وبهامشه: من لا يحضره الفقيه: ج١‏ ص17١.‏\nومختصر بصائر الدرجات: ص١7١21‏ وكشف الغمة: اج ص 7214,.\n\n\n\"ا الل 6.000 القّسم الأول: سيرة النبي (ص) العامة رج؟\n\n[609] 5 عنه: عن عدة من أصحابناء عن أحمد بن محمد بن خالدء\nعن علي بن أسباطء عن داود» عن يعقوب بن شعيب قال: لما زوج رسول\nالله (ص) عليّا فاطمة دخل عليها وهي تبكي فقال لها : ما يبكيك فوالله لو\nكان من أهلي خير منه ما زوجتكه. وما أنا زوجته ولكن الله زوجك وأصدق\nعنك الخمس ما دامت السماوات والأرض..0\".\n\n‎]8١[‏ 5 - وهبء عن جعفر بن محمد» عن أبيه؛ عن جده؛ عن أبيه»\nعن جده علي بن أبي طالب (ع) قال: هممت بتزويج فاطمة حيناً ولم أجسر\nأن أذكر ذلك لرسول الله (ص) وكان ذلك يختلج في صدري ليلاً ونهاراً\nحتى دخلت يوماً على رسول الله فقال: يا علي» قلت: لبيك يا رسول الله\nفقال: هل لك في التزويج؟ فقلت: الله ورسوله أعلم» فظئنت أنه يريد أن\nيزوجني بعض نساء قريش وقلبي خائف من فوت فاطمة, ففارقته على هذا\nفوالله ما شعرت حتى أتاني رسول الله فقال: أجب يا علي وأسرع فأسرعت\nالمضي إليه. فلما دخلت ونظرت إليه فما رأيته أشد فرحاً من ذلك اليوم»\nكان في حجرة أم سلمة أبصرني فتهلل وتبسم حتى نظرت إلى بياض أسنانه\nولها بريق وقال: يا علي إن الله قد كفاني ما همني فيك من أمر تزويجك»\nفقلت: وكيف ذلك يا رسول الله؟ قال: أتاني جبرائيل ومعه من قرنفل الجنة\nوسنبلها قطعتان فناولنيها فأخذتهما وشممتهما فسطع رائحة المسك.» ثم\nأخذها مني فقلت: يا جبرائيل ما شأنهما؟ فقال: إن الله أمر سكان الجنة أن\nيزينوا الجنان كلها بمفارشها ونضودها وأنهارها وأشجارهاء وأمر ريح الجنة\nالتي يقال لها: المثيرة» فهبت في الجنة بأنواع العطر والطيب» وأمر الحور\nالعين بقراءة سورتي طه ويس فرفعن أصواتهن بهماء ثم نادى مناد: ألا إن\nاليوم يوم وليمة فاطمة بنت محمد وعلي بن أبي طالب رضاً منى بهماء ثم\n‎)١(‏ الكافي: جه ص77/8” ح5 - والوسائل: ج١١‏ ص\" باب ‎١‏ من أبواب المهور ح7.\n\n\nوقائّع السئة الخاقية ....................... .تا للم\nبعث الله تعالى سحابة بيضاء فأمطرت على أهل الجنة من لؤلؤها وزبرجدها\nوياقوتهاء وأمر خدام الجنان أن يلتقطوهاء وأمر راحيل فخطب خطبة لم\nيسمع أهل السماء بمثلهاء ثم نادى تعالى : يا ملائكتي وسكان جنتي باركوا\nعلى نكاح فاطمة بنت محمد وعلي ابن أبي طالب» فإني زوجت أحب\nالنساء إليَّ من أحب الرجال إلي بعد محمدء ثم قال: (ص): يا علي أبشر\nأبشر فإني زوجتك بابنتي فاطمة على ما زوجك الرحمن من فوق عرشه وقد\nرضيت لها ولك ما رضي الله لكماء فدونك أهلكء» وكفى يا علي برضاي\nرضى فيك» فقال على (ع): يا رسول الله أوبلغ من شأني أن اذكر في أهل\nالجنة؟ ويزوجني الله تعالى في ملائكته؟ فقال (ص) : يا علي» إن الله إذا\nأحب عبداً أكرمه بما لا عين رأت ولا أذنُ سمعت ولا خطر على قلب بشرء\nفقال علي : يا رب أوزعني أشكر نعمتك التي أنعمت علىّ» فقال النبي:\nآمين.\n\nوقال عليّ: لما أتيت رسول الله خاطباً ابنته فاطمة قال: وما عندك\nلتسعدني؟ قلت له: ليس عندي إلا بعيري وفرسي ودرعي فقال: أما بعيرك\nفحامل أهلكء وأما فرسك فلا بد لك منه تقاتل عليهء وأما درعك فقد\nزوجك الله بهاء قال: فخرجت من عنده والدرع على عاتقي الأيسر فذهبت\nإلى سوق الليل فبعتها بأربعمائة درهم سود هجرية» ثم أتيت بها إلى النبي\nفصبيتها بين يديه فوالله ما سألني عن عددهاء وكان رسول الله سري الكف».\nفدعا بلالاً وملأ قبضته وقال: يا بلال ابتع بها طيباً لابنتي فاطمة» ثم دعا أم\nسلمة وقال: يا أم سلمة ابتاعي لابنتي فراشاً من حلس مصر واحشيه ليفا\nواتخذي لها مدرعة وعباءة قطوانية ولا تتخذي أكثر من ذلك فيكونا من\nالمسرفين» وصبرت أياماً ما أذكر فيها شيئاً لرسول الله (ص) من أمر ابنته\nحتى دخلت على أم سلمة» فقالت لي: لم لا تقول لرسول الله يدخلك على\n\n\n‎١‏ .............00000000000.0..00.0...القسم الأول: سيرة النبي (ص) العامة //رج؟\nأهلك؟ قلت: استحى منه أن اذكر له شيئاً من هذاء فقالت أم سلمة: ادخل\nعليه فإنه سيعلم ما في نفسك قال: فدخلت عليه ثم خرجت ثم دخلت»\nفقال: أحسبك أنك تشتهي الدخول على أهلك؟ قلت: نعم فداك أبي وأمي\nيا رسول الله فقال: غداً إن شاء الله0\",\n\n‏[811\" -_الصدوق: حدثنا جعفر بن محمد بن سرورء قال: حدثنا\nالحسين بن محمد بن عامر. عن معلي بن محمد البصري» عن أحمد بن\nموسى بن جعفر (ع) يقول: بينما رسول الله (ص) جالس إذ دخل عليه ملك\nله أربعة وعشرون وجهاًء فقال له رسول الله (ص): حبيبي جبرائيل لم أرك\nفى مثل هذه الصورة» فقال الملك: لست بجبرائيل أنا محمود بعثنى الله عز\nوجل أن أزوج النور من النورء فقال (ص): من ممن؟ قال: فاطمة من\nعلى قال: فلما ولى الملك إذا بين كتفيه محمد رسول الله على وصيه»\nفقال رسول الله (ص): منذ كم كتب هذا بين كتفيك» فقال: من قبل أن\nا 6 الى لاالكء 4\nيخلق الله عز وجل آدم باثنين وعشرين ألف عام '\".\n\n‏[71811-_أخبرنا أبو عبد الله الحافظ. عن أبى العباس محمد بن\nيعقوب الأصحء عن أحمد بن عبد الجبار» عن يونس بن بكيرء عن ابن\nإسحاق» حدثني عبد الله أبي نجيح» عن مجاهد» عن علي قال: خطبت\nفاطمة إلى رسول الله (ص) فقالت مولاة لي: هل علمت أن فاطمة قد\nخطبت إلى رسول الله (ص) ؟ قلت: لاء قالت : فقد خطبت فما يمنعك أن\nتأتي رسول الله (ص) فيزوجك» فقلت: وعندي شيء أتزوج به؟ فقالت:\n‎)١(‏ دلائل الإمامة: ص5١/6١.‏\n\n‎)١(‏ آمالي الصدوق: ص 475‏ 415 ح9١‏ المجلس: 85 ودلائل الإمامة: ص9١‏ وفيه:\n\n‏قبل أن يخلق الله آدم بمائتين وعشرين ألف عام وأصول الكافي: ج١‏ ص١45‏ ح:8.\n\n\nوقائع السئة الْشاقية ................... تا 43\nإنك إن جئت رسول الله (ص) زوجك». قال: فوالله ما زالت ترجيني حتى\nدخلت على رسول الله (ص) فلما أن قعدت بين يديه أفحمتء فوالله ما\nاستطعت أن أتكلم جلالة وهيبة» فقال رسول الله (ص): ما جاء بك ألك\nحاجة؟ فسكتء. فقال: لعلك جئت تخطب فاطمة. فقلت: نعم! فقال:\nوهل عندك من شيء تستحلها به؟فقلت: لا والله يا رسول» فقال: ما فعلت\nدرع سلحتكها؟ فوالذي نفس علي بيده إنها لخطمية ما قيمتها أربعة دراهم\nفقلت: عندي, فقال: قد زوجتكماء فابعث إليها بها فاستحلها بهاء فإن\nكانت لصداق فاطمة بنت رسول الله0\".\n\n- عن علي (ع) قال: أردت أن أخطب إلى رسول الله (ص)\nابنته فقلت: ما لي من شيء ثم ذكرت صلته وعائدته؛ فخطبتها إليهء فقال:\nهل لك من شيء؟ قلت: لاء قال: فأين درعك الحطمية التي أعطيتك يوم\nكذا وكذا؟ فقلت: هي عنديء, قال: فاعطها إياها فزوجنيها؛ فلما أدخلها\nعلىّ قال: لا تحدثا شيئاً حتى آتيكاء فجاءنا وعلينا كساء أو قطيفة» فلما\nرأيناه تحشحشنا فقال: مكانكما! فدعا بإناء فيه ماء فدعا فيه ثم رشه عليناء\nفقلت: يا رسول الله! أهي أحب إليك أم أنا؟ قال: هي أحب إلى منك\nوأنت أعز إلى منها”\".\n\n‎ 4]81:[‏ حدثنا عبيد الله» حذثنا حماد بن مسعدة» عن المنذر بن\nتعلبة» عن علباء بن أحمرء قال: قالَ علي بن أبي طالب: «خطبت إلى\nالنبي (ص) ابنته فاطمة» قال: فباع علىّ درعاً له وبعض ما باع من متاعهء\n‎)١(‏ البداية والنهاية: ج7٠‏ ص48\" وتاريخ الإسلام للذهبي؛ قسم المغازي: ص١4١‏\n\n‏والطبقات الكبرى: ج86 ص١٠‏ - ‎7١‏ باختلاف في بعض الألفاظ. والسئن الكبرى:\n\n‏ج/ا ص 787 1701 1. والمناقب للخوارزمي: ص5”\". والأخبار الموفقيات:\n\n‏ص : ه5/ وكشف الغمة: ج١‏ ص54\". ومسئد أحمد: ج١‏ ص74١.‏\n(؟) كنز العمال: ج6١‏ ص”١٠.‏\n\n\nص صلل 6.0000 القّسم الأول: سيرة النبي (ص) العامة رج؟\nفبلغ أربع مائة وثمانون درهماً» قال: وأمر النبي (ص) أن يجعل ثلثاً في\nالطيب وثلثاً في الثياب» ومجّ في جرَّةٍ من ماء فأمرهم أن يغتسلوا بهء قال:\nوأمرها أن لا تسبقه برضاع ولدها قال: فسبقته برضاع الحسين وأمًا الحسن\nفإن النبي (ص) صنع في فيه شيئاً لا ندري ما هو فكان أعلم الرجلين»0\"©.\nأ خطبة الزواج\n‎٠١ ]815[‏ - حدثني أبو الحسن محمد بن هارون بن موسى التلعكبري\nقال: حدثني أبي قال: اخبرني أبو الحسن أحمد بن محمد بن أبي العرب\nالضبي قال: حدثنا محمد بن زكريا بن دينارالغلابي» قال: حدثنا شعيب بن\nواقدء عن الليث» عن جعفر بن محمد» عن أبيهء عن جده؛ عن جابر قال:\nلما أراد رسول الله أن يزوج فاطمة علياً قال له: أخرج يا أبا الحسن إلى\nالمسجد فإني خارج في أثرك ومزوجك بحضرة الناس وذاكر من فضلك ما\nتقر به عينك» قال علي: فخرجت من عند رسول الله وأنا ممتلئ فرحاً\nوسروراً فاستقبلني أبو بكر وعمر فقالا: ما وراك يا أبا الحسن؟ فقلت\nيزوجني رسول الله فاطمة وأخبرني أن الله زوجنيهاء وهذا رسول الله خارج\nفي إثري ليذكره بحضرة الناس ففرحا وسراء ودخلا معي المسجد فوالله ما\nتوسطناه حتى لحق بنا رسول الله وإن وجهه ليتهلل فرحاً وسروراًء\nفقال (ص): أين بلال؟ فقال: لبيك وسعديك فقال: وأين المقداد؟ فلباه\nفقال: أين سلمان؟ فلباه» فلما مثلوا بين يديه قال: انطلقوا بأجمعكم إلى\nجنبات المدينة واجمعوا المهاجرين والأنصار والمسلمين فانطلقوا لأمره.\n‎)١(‏ كنز العمال: ج7١‏ ص780 ح7171/4175, ط مؤسسة الرسالة ‏ بيروت - لبنان. وذكره\nالهيثمي في (مجمع الزوائد) 9/ ‎١/5‏ وقال: رواه أبو يعلي» ورجاله ثقات. كما\nأورده الحافظ ابن حجر في المطالب العالية برقم (79489)» ونسبه إلى أبي يعلي»\nوقد رمز إليه بما يدل على أنه حديث ثابت.\n\n\nفأقبل حتى جلس على أعلى درجة من منبره؛ فلما حشد المسجد بأهله\nقام (ص) فحمد الله وأثنى عليه وقال:\n\nالحمد لله الذي رفع السماء فبناهاء وبسط الأرض ودحاهاء وأثبتها\nبالجبال فأرساهاء وتجلل عن تحبير لغات الناطقين» وجعل الجنة ثواب\nالمتقين والنار عقاب الظالمين» وجعلني رحمة للمؤمنين ونقمة على\nالكافرين» عباد الله إنكم في دار أمل بين حياة وأجل وصحة وعلل دار زوال\nمتقلبة الحال جعلت سبباً للارتحال» فرحم الله امرءاً قصر من أمله وجد في\nعمله وأنفق الفضل من ماله وأمسك الفضل من قوته فقدموه ليوم فاقته» يوم\nتحشر فيه الأموات وتخشع فيه الأصوات وتنكر الأولاد والأمهات وترى\nالناس سكارى وما هم بسكارى يوم يوفيهم الله دينهم الح ويعلمون أن الله\nهو الحق المبين طبَومَ تَجدُ كل ني نا عوك بن حر مخضا وما عَِلَت من\nوو ند لو أن يها وَيَبتهه مدا بهِيدا 27 ظهْمن يَمَمَلْ تقال دَرََ حيو يَرَهُ\nوَمَن يَعْمَلُ مِتْفكالَ دَرَوْ شرا يَرَْ'' يوم تبطل فيه الأنساب وتقطع\nالأسباب ويشتد فيه على المجرمين الحساب ويدفعون إلى العذاب «فَمن\nجُْرِحَ عَنِ ألكار وَأُدَْلَ البجكد مَتَدَ مار وما ألْحَيَه دنآ إلا متنمُ الْمُرُورمه9©)\nأيها الناس» إنما الأنبياء حجج الله في أرضه الناطقون بكتابه العامل\nبوحيّه؛ وإن الله تعالى أمرني أن أزوج كريمتي فاطمة بأخي وابن ع\nوأولى الناس بي علي بن أبي طالب» والله عز شأنه قد زوجه بها في السماء\nوأشهد الملائكة وأمرني أن أزوجه في الأرض وأشهدكم على ذلك.\n\nثم جلس وقال: قم يا علي واخطب لنفسك». فقال علي: أأخطب يا\n‎)١(‏ آل عمران: ‎.3١‏\n‏(0) الزلزلة: /ا4 -4.\n(*) آل عمران: 186.\n\n\nعلصلل ...0 القّسم الأول: سيرة النبي (ص) العامة /رج؟\nرسول الله وأنت حاضر؟ فقال: أخطب فهكذا أمرنى جبرائيل أن آمرك\nتخطب لنفسك ولولا أن الخطيب في الجنان داود لكنت أنت يا علي» ثم\nقال: أيها الناس اسمعوا قول نبيكم إن الله بعث أربعة آلاف نبي ولكل نبي\nوصي فأنا خير الأنبياء ووصي خير الأوصياء ثم أمسك (ص) وابتدأ (ع)\nفقال:\n\nالحمد لله الذي ألهم بفواتح علمه الناطقين» وأنار بثواقب عظمته\nالمصطفى العالمين حتى علت دعوته دعوة الملحدين» واستظهرت كلمته\nعلى بواطن المبطلين» وجعله خاتم النبيين وسيد المرسلين» فبلغ رسالة ربه\nوصدع بأمره وأنار من الله آياته» فالحمد لله الذي خلق العباد بقدرته\nوأعزهم بدينه وأكرمهم بنبيه محمد ورحم وكرم وشرف وعظم, والحمد لله\nعلى نعمائه وأياديه. وأشهد أن لا إله إلا الله شهادة إخلاص ترضيه»\nوأصلى على نبيه صلاة تزلفه وتحظيه وبعد: فإن النكاح مما أمر الله تعالى به\nوأذن فيه ومجلسنا هذا مما قضاه الله تعالى ورضيهء وهذا محمد بن عبد الله\nرسول الله زوجني فاطمة على صداق أربعمائة درهم ودينار وقد رضيت\nبذلك فاسألوه واشهدواء. فقال المسلمون: زوجته يا رسول الله؟ قال: نعم »\nقال المسلمون: بارك الله لهما وعليهما وجمع شملهما”\".\n\n‎١١ 73‏ -أخبرنا أبو العباس أحمد بن إبراهيم الحسني قال: أخبرنا\nعبد الله بن جعفر الحضرمي» قال: حدثنا محمد بن عبد الله بن غزوان\nالمدني» عن الحسين بن زيد» عن عبد الله بن الحسن» عن زيد بن علي»\n‎)١(‏ دلائل الإمامة: ص5١ ‎١7‏ ومدينة المعاجز: ص50:١‏ والمستدرك: ج5١‏ ص4 ‎٠١‏\n\n‏الباب 7” من أبواب مقدمات النكاح ح”.\n\n\nعن أبيه؛ عن جده (ع) قال: خطب النبي رسول الله (ص) حين زوج فاطمة\nمن علي (ع) فقال:\n\nالحمد لله المحمود بنعمته المعبود لقدرته المطاع لسلطانه المرهوب من\nعذابه المرغوب إليه فيما عنده النافذ أمره في سمائه وأرضه. ثم إن الله عز\nوجل أمرني أن أزوج فاطمة من علي (ع) فقد زوجته على أربع مائة مثقال\nفضة إن رضي بذلك علي» ثم دعا بطبق فيه بُسرٌ فقال: انتهبوا فبينما ننتهب\nإذ دخل علي (ع) فقال النبي (ص): يا علي أعلمت أن الله عز وجل أمرني\nأن أزوجك فاطمة فقد زوجكها على أربع مائة مثقال فضة إن رضيت» فقال\nعلي (ع): رضيت بذلك بمن الله تعالى وبمن رسول الله» فقال النبي (ص) :\nجمع الله شملكما وأسعد جدّكما وأخرج منكما كثيراً طيباً”\"\".\n\nب مهر فاطمة (ع)\n\n‎١١ ]8117[‏ -أبو الفضل محمد بن عبد الله قال: حدثنا أبو العباس\nغياث الديلمي» عن الحسن بن محمد بن يحيى الفارسي»؛ عن زيد\nالهروي» عن الحسن ابن مسكان» عن نجبة» عن جابر الجعفي قال: قال\nسيدي الباقر محمد بن علي (ع) في قول الله تعالى: «وَإذ أَسْتسْق موتف\nلَِوَيِدِ”\"'» إلى قوله طمُنْينَ» إن قوم موسى شكوا إلى ربهم الحر\nوالعطش فاستسقى موسى الماء وشكى إلى ربه تعالى مثل ذلك» وقد شكى\nالمؤمنون إلى جدي رسول الله فقالوا: يا رسول اللهء عرفنا من الأئمة\nبعدك؟ فما مضى نبي إلا وله أوصياء وأئمة بعده» وقد علمنا أن علياً\nوصيّك فمن الأئمة بعده؟ فأوحى الله تعالى إليه إنك قد زوجت علياً\n‎)١(‏ تيسير المطالب: ص 5/01 والمناقب لابن شهر آشوب: ج7 ص17١‏ وتفسير نور\n\n‏الثقلين: ج4 ص4١‏ ح9ل.\n\n‎.5١ ‏البقرة:‎ )١(\n\n\nا الللللل 0.000.000 القّسم الأول: سيرة النبي (ص) العامة /رج؟\nبفاطمة في سمائي تحت ظل عرشي وجعلت جبرائيل خطيبها وميكائيل\nوليها وإسرافيل القابل عن علي؛ وأمرت شجرة طوبى فنثرت عليهم اللؤلؤ\nالرطب والدر والياقوت والزبرجد الأحمر والأخضر والأصفر والمناشير\nالمخطوطة بالنور فيها أمان للملائكة مذخور إلى يوم القيامة» وجعلت\nنحلتها من علي خمس الدنيا وثلثي الجنة وأربعة أنهار في الأرض: الفرات\nودجلة والنيل ونهر بلخ» فزوجها يا محمد بخمسمائة درهم تكون سنة\nلأمتك» فإنك إذا زوجت علياً من فاطمة جرى منها أحد عشر إماماً من\nصلب علي» سيد كل أمة إمامهم في زمنهء فيعلمون كما علم قوم موسى\nمشربهم» وكان بين تزويج أمير المؤمنين بفاطمة في السماء وبين تزوجها\nفي الأرض أربعون يوم .\n\n[814] 1 الحسين بن حمدان الحضيني في كتاب الهداية: عن زيد\nبن عامرء عن محمد بن شهاب الأزدي» عن زيد بن كثير الجمحي». عن\nأبي سمينة» عن أبي بصيرء عن الصادق (ع): في حديث في تزويج\nفاطمة (ع) في السماءء ‏ إلى أن قال (ع): «قال أبو أيوب: يا رسول\nالله» فما كانت نحلتها؟ قال: يا أبا أيوب شطر الجنة» وخمس الدنيا وما\nفيهاء والنيل والفرات وسيحان وجيحونء والخمس من الغنائم» كل ذلك\nلفاطمة نحلة من اللهء لا يحل لأحد أن يظلمها فيه بوبرة ‏ إلى أن قال -\nفقام حذيفة بن اليمان على قدميه وقال: يا رسول الله؛. فمتى تزوجها في\nالأرض؟ قال: يوم الأربعين من تزويجها في السماءء قال حذيفة: فما\nنحلتها في الأرض يا رسول الله؟ فقال: يا أبا عبد اللهء ما يكون سنة\n[نساء] أمتي من آمن منهم» قال: وكم هو؟ قال: خمسمائة درهم» قال\n‎)١(‏ دلائل الإمامة: ص8١ ‎١9-‏ ومدينة المعاجز: ص: ‎١55‏ والمستدرك: ج١١‏ ص: 357\n\nتند كه لد\n\n\nحذيفة: يا رسول الله لا يزداد عليها في نساء الأمة» فإن بيوتات العرب\nتعظم العرب وتنافس فيهاء قال له رسول الله (ص): الخمسمائة درهم.\nتأديب من الله ورحمة» وللأمة في ابنتي وأخي أسوة» قال حذيفة: يا\nرسول اللهء فمن لم يبلغ الخمسمائة درهم» قال رسول الله (ص) : تكون\nالنحلة ما تراضيا عليه» قال حذيفة : يا رسول الله فإن أحب أحد من الأمة\nالزيادة على الخمسمائة درهمء قال: قد أخبرتكم معاشر الناس» بما\nكرمني الله به وكرّم أخي علياً وابنتي فاطمة (ع)» وتزويجها في السماءء\nوقد أمرني ربي أن أزوجه في الأرض» وأن أجعل نحلتها خمسمائة درهم.\nثم تكون سنة لأمتي - إلى أن قال فقام أمير المؤمنين (ع) [فقال]: وهذا\nرسول الله (ص)» قد زوجني ابنته فاطمة وصداقها عليَّ خمسمائة\nدرهه0\". 1\n\n‎١5 ]814[‏ - محمد بن يعقوب: عن محمد بن يحيى» عن أحمد بن\nعيسى» عن ابن فصالء عن ابن بكير قال: سمعت أبا عبد الله (ع) يقول:\nزوج رسول الله (ص) فاطمة (ع) على درع حطمية يسوي ثلاثين درهماً”\"..\n\n‏ورواه بسند آخر عن بعض أصحابناء عن علي بن الحسين» عن العباس\nبن عامر عن عبد الله بن بكيرء مثله”\"“.\n\n‎١5١ ]87١0[‏ -عنه: عن علي بن محمدء عن عبد الله بن إسحاق» عن\nالحسن بن علي بن سليمان» عمن حدثه؛ عن أبي عبد الله (ع) قال: إن\nفاطمة (ع) قالت لرسول الله (ص): زوجتني بالمهر الخسيس.ء فقال لها\n‎)١(‏ مستدرك الوسائل: ج6١‏ ص571/56 من أبواب المهور ح١٠‏ عن الهداية للحضيني:\n\n‏ص7 ‎.١‏\n‎)١(‏ الكافي: جه ص77” ح7 والوسائل: ج5١١‏ صه باب © من أبواب المهور ح4\n\n‏وبهامشه: التهذيب: ج7١‏ ص8١1‏ وقرب الإسناد: ص١8.‏\n\n‏(7) الكافي: جه ص/ا” ح4 والوسائل: ج9١‏ ص١٠‏ باب 5 من أبواب المهور حلا.\n\n\nااال ‎٠.0000‏ القّسم الأول: سيرة النبي (ص) العامة /رج؟\nرسول الله (ص): ما أنا زوجتك ولكن الله زوجك من السماء. وجعل\nمهرك خمس الدنيا ما دامت السماء والأرض”\".\n\n[51871 - شريك» عن سعد بن طريف» عن الأصبغ بن نباتة» عن\nعلي قال: زوجني رسول الله (ص) فاطمة على أربعمائة وثمانين درهماً .\nوزن سنة©.\n\n2573 أنساب الأشراف قال: وحدثنى على. حدثنا سفيان بن\nعينيه» عن ابن نجيح» عن أبيه» عن رجل سمع علياً (ع) يقول:\n\nأردت أن أخطب إلى رسول الله (ص) ابنته» فقلت: والله مالى شىء»\nثم ذكرت صلته وعائدته» فخطبتها إليه» فقال: وهل عندك من شيء؟ قلت:\nلا قال: فأين درعك التي أعطيتك يوم كذاء فقلت: هي عنديء قال:\nفأعطها إياها”\".\n\n[87] 18 _عبد الله بن عمر بن أبان» حدثنا عبد الرحيم بن سليمان»\nحدثنا محمد بن إسحاق» عن عبد الله بن أبي نجيح» عن مجاهد قال: قال\nوكان سلّحنيها وقال: ابعث بها إليها تحذّلها بها فبعثت بها إليهاء والله ما\nثمنها كذا وأربعمائة درهو”.\n\n‎١9]487:[‏ - نصر بن علي» أخبرني العباس بن جعفر بن زيد بن طلق\nالشنى العبدي. عن أبيه» عن جذده» عن على قال: لما تزوجت فاطمة قلت:\n‎)١(‏ الكافي: جه ص778 ح/ والوسائل: ج5١١‏ ص”\" باب ‎١‏ من أبواب المهور ح8.\n(؟) كتاب الأموال لأبي عبيدة: ص0790.\n() أنساب الأشراف: ج١‏ ص”50 والبداية والنهاية: ج7 ص 18/717 ومسند أحمد:\n(:) مسند أبي يعلى: ج١١‏ ص77 ج١47‏ ومجمع الزوائد: ج: ص”5787 وكنز العمال:\n\n\nيا رسول الله ما أبيع فرسي» أو درعي؟ قال بع درعك» فبعتها بثنتي عشرة\nأوقية» فكان ذاك مهر فاطمة\"\".\n\n‎٠١ ]875[‏ - عن علي: أنه لما تزوج فاطمة قال له النبي (ص): اجعل\nعامة الصداق في الطيب”\" .\n\n‎١١١ 3[‏ - علياء بن أحمر قال: قال علي بن أبي طالب: خطبت إلى\nالنبي (ص) ابنته فاطمة» قال: فباع علي درعاً له وبعض ما باع من متاعه\nفبلغ أربعمائة وثمانين درهماً» قال: وأمر النبي (ص) أن يجعل ثلثيه في\nالطيب وثلثاً في الثياب» ومج في حرة من ماء فأمرهم أن يغتسلوا به\nوأمرها أن لا تسبقه برضاع ولدهاء فسبقته برضاع الحسين.\n\n‏وأما الحسن فإنه (ص) صنع في فيه شيئاً لا يدري ما هوء فكان أعلم\nالرجلين””\".\nج ‏ وليمة الزواج\n\n‎3١ ]8717[‏ عن عبد الله بن أبي بكرء عن الإمام علي (ع): لما أردت\nأجمع فاطمة أعطاني رسول الله (ص) مِصراً ‏ أي وعاءً ‏ من ذهبء فقال:\nابتع بهذا طعاماً لوليمتك”).\n\n‏[1] 75 - أبو الحسين محمد بن هارون بن موسىء قال: حدثنا\nأحمد بن محمد بن سعيد» قال: حدثني يحيى بن زكريا بن شيبان» قال:\nحدثنا محمد ابن سنان» عن جعفر بن قرطء عن أبي عبد الله جعفر بن\n‎)١(‏ مسند أبي يعلي: ج١‏ ص88” ح007 ومجمع الزوائد: ج14 ص”787 وكنز العمال:\n\n‏ج١1‏ ص3580 ح» + /الالاء» ط مؤسسة الرسالة ‏ بيروت - لبنان. وراجع البداية\n\n‏والنهاية: ج7 ص148\".\n\n‎)١(‏ كنز العمال: ج1١‏ ص779 ح759/ا/ا27 ط مؤسسة الرسالة ‏ بيروت - لبنان.\n(*) كنز العمال: ج7١‏ ص١18‏ ح717/1/47, ط مؤسسة الرسالة ‏ بيروت - لبنان.\n(:) الأخبار الموفقيات: صهلا\".\n\n\n",
    "totalPages": 440
  }
}